@extends('layouts.rule')
@section('title')
Q&A|Policy|
@endsection
@section('content')
<style>
#about{
  direction:rtl; color:#989898; font-family:Droid Sans Arabic ;line-height:2; font-size:18px; text-align:justify ;text-justify: inter-word;
}
#sz{
  direction:rtl; color:coral; text-align:center; font-family:Droid Sans Arabic;
}
</style>
<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <!-- Indicators -->
    <ol class="carousel-indicators">
      <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    </ol>

</div>

    <!-- Wrapper for slides -->
    <div class="carousel-inner" role="listbox">
      <div class="item active">
        <img class="img2" src="img/answequestmain.jpg" alt="صحتــك أولويتــك بالحيــــاة" width="1200" height="700">
        <div class="carousel-caption" style="font-family: Droid Sans Arabic">
          <p class="text1">صحتــك أولويتــك بالحيــــاة</p>
          <p class="text2">طبيب معك اينما كنت وفي اي وقت</p>
          <a href="ask"><button class="btn btn-info"><p class="text3">تحدث الان</p></button></a>

        </div>      
      </div>
       <form>






<!---------------------------------------------------------------------text Section------------------------------------------------------------------------------->

<div id="about" class="container-fluid">
        <div class="row col-sm-12">
          <div class="col-sm-1"></div>
          <div class="col-sm-11">
            <br> <br><h2 id="sz">شــروط الأسئلة</h2><br>
            <p id="pabout">
            <p>        1- أن تطرح المشكلة على صيغة السؤال, وليس نص .</p>

            <p>       2- سؤال واحد في وقت واحد.</p>
                    
            <p>         3- طرح السؤال بشكل عام دون ذكر الشخص (الابتعاد عن هذه المصطلحات مثل انا عندي كذا وكذا....امي لديها كذا )</p>
                    
            <p>         4- لا علامات ترقيم.</p>
                    
            <p>         5- الابتعاد عن سرد التفاصيل الشخصية.</p>
                    
            <p>        6- لا نسمح المشاركات التي تحتوي على كلمات بذيئة.</p>
                    
            <p>         7- اجعل سؤالك ومشاركتك علمية و غير شخصية على قدر المستطاع.</p>
                    
            <p>         8- حاول أن يكون سؤالك واضحاً ومختصراً على قدر المستطاع.</p>
                    
            <p>         9- نحن لا نعوض عن الطبيب المختص فإذا كان عندك حالة طارئة إتصل بطبيبك أو اقرب مستشفى.</p>
                    
            <p>         10- اذا تم ذكر أي دواء يجب ذكر الاسم العلمي له , و السبب وراء استعماله.</p>
                    
            <p>          11- لتفادي الأسئلة المكررة, يجب البحث عن الموضوع أولا على الموقع قبل طرح السؤال.</p>
                    
            <p>         12- يجب أن يكون الهدف من السؤال الحصول على المعلومة الطبية الصحية الصحيحة و التوعية الصحية , و الابتعاد عن البذاءة.</p></p>
            
            <br> <br><h2 id="sz">شــروط الإجابـــة</h2><br>

            <p>
                    نحن كطاقم للطبي يجب أن نراعي تعقيدات المهنة الطبية واخلاقياتها وأن نشدد على أهمية الالتزام بأعلى المعايير الصحية والطبية بهدف أن نشجع الجميع على الالتزام بهذه المعايير وندفع امتنا إلى مستوى أعلى من الرعاية الصحية. لأجل هذه الأهداف السامية التي وضعناها لأنفسنا وبسبب أن الموقع يوفر خدمة الإجابة على الأسئلة للقراء التي لا يمكن تشخيصهم كما في العيادة أو المستشفى، أصبح من الواجب علينا أن نحدد إطار هذه الخدمة لضمان أسلوب متقارب فيما بين الأطباء المشاركين، وضمان أن هذه الخدمة هي خدمة عامة تهدف إلى توفير المعلومة وليس إلى التشخيص عن بعد.</p>
 
 
                    وضعنا هنا مكونات الاجابة المثالية التي تتماشى مع أهداف الموقع والخدمة وبعض الأمثلة على المكونات التي يجب أن نتفاداها لضمان أن تكون الخدمة عامة و سليمة قانونياً وأخلاقياً.</p>
                     
                    و لا يعتبر هذا انتقاص من الجهد الجبار الذي يبذله الأطباء الفاضلون ، و إنما هو فقط لتحسين الخدمة المقدمة و توسيعها و ضمان استمراريتها .</p>
                     
                     
                    سياسة الإجابة في موقع الطبي :
                     
                     
           <p>          1-    أن تكون مكتوبة بلغة عربية فصحى واضحة ومبسطة تكون سهلة و واضحة للقارئ العربي  و عدم استخدام اللغة الإنجليزية في الإجابة.</p>
                     
           <p>                  2-     أن تكون الإجابة شاملة و مفسرة لكل نقطة بالسؤال .</p>
                     
           <p>                    3-     أن تكون الإجابة مبنية على على أسس علمية فقط ، و لا تعبر عن الرأي الشخصي  أو مقتبسة من أحد المنتديات  و عدم التطرق لفتاوي دينية أو مذهبية خلال الإجابة.</p>
                     
           <p>        4-     عدم إعطاء التشخيص المؤكد للمريض , و يمكن تحقيق ذلك من خلال :
                     
                    أ‌-       الدعوة إلى زيارة الطبيب المختص لإعطاء التشخيص الدقيق .</p>
                    ب‌-  التشديد على أن التشخيص المذكور بإلإجابة هو (ممكن) ولكن ليس نهائي بناء على عدم توفر جميع المعلومات الكافية لإعطاء تشخيص كامل.</p>
                     
           <p>         5-    عدم ذكر أي إسم تجاري لأي دواء بأي حال من الأحوال و الإبتعاد عن جميع أشكال الدعاية الدوائية أو الترويج لشركة معينة . </p>
                     
           <p>     6-    عند ذكر الاسم العلمي للدواء يتم التشديد على زيارة الطبيب المختص قبل شراء الدواء وذلك لعدم توفر جميع المعلومات اللازمة للتشخيص وبالتالي لتحديد العلاج اللازم. </p>
                     
           <p>     7-    أن يكون الجواب شاملاً و عاماً بحيث إذا قرأه أي شخص يستطيع فهم الموضوع وذلك لتحقيق فائدة التوعية الصحية.</p>
                     
           <p>      8-     الإبتعاد عن أي شكل من أشكال الدعاية الشخصية خلال الإجابة ، فالهدف هو تقديم الخدمة الطبية للمستخدم , حيث  تعتبر إجابة الطبيب هي جزء من الدعاية الغير مباشرة له , و يمكنه و ضع معلومات الاتصال به في ملفه الشخصي , و أن لايكون ذلك خلال الجواب أو أن يدعو المريض للإتصال به أو زيارته في عيادته الخاصة أو غير ذلك .</p>
                    
                     
                    
           <p>      9- عدم وضع رابط (لينك ) لمصادر خارجية أخرى في الإجابة. </p>
                     
           <p>      10- الإبتعاد عن ذكر اسم الشخص السائل أو أي معلومات خاصة به ، فالطبي يحترم خصوصية الأشخاص.</p>
           <p>       11-    احترام رأي الطبيب الأخر من خلال :
                     
                    -    عدم التهجم  على الطبيب أو رأيه في الإجابة , و إنما إجابة الطبيب على السؤال المطروح و محاولة ابداء وجهة نظره بناء على اسس علمية و طبية 
                     
                    -   عدم الإساءة لطبيب أخر أوللشخص السائل من خلال الإجابة , بل نتمنى تعاون الأطباء بما فيه مصلحة المواطن العربي . </p>
                     
                     
                    
                     
                    
                    ملاحظة : 
                    في حال تم مخالفة أي من هذه النقاط سيتم حذف الإجابة فورا دون إبلاغ الطبيب مسبقا . 
                     
                     
                    و أخيرا لا يسعنا  كطاقم الطبي و زائريه الا أن نتقدم لكم بجزيل الشكر و العرفان على جهودكم العظيمة , و نحن على استعداد تام لإستقبال مقترحاتكم التي ترونها مناسبة لتطوير هذه الخدمة و تحديثها نظرا لخبرتكم الواسعة في هذا المجال

            </p>



                    <br><br>
          </div>
        </div>
        
      </div>
@endsection