@extends('layouts.rule')
@section('title')
Ekshef|Policy|
@endsection
@section('content')



<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <!-- Indicators -->
    <ol class="carousel-indicators">
      <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    </ol>

</div>

    <!-- Wrapper for slides -->
    <div class="carousel-inner" role="listbox">
      <div class="item active">
        <img class="img2" src="img/letterpolicymain.jpg" alt="صحتــك أولويتــك بالحيــــاة" width="1200" height="700">
        <div class="carousel-caption" style="font-family: Droid Sans Arabic">
          <p class="text1">صحتــك أولويتــك بالحيــــاة</p>
          <p class="text2">إكشــف معك اينما كنت وفي اي وقت</p>
          <a href="ask"><button class="btn btn-info"><p class="text3">تحدث الان</p></button></a>

        </div>      
      </div>
       <form>






<!---------------------------------------------------------------------text Section------------------------------------------------------------------------------->

<div id="about" class="container-fluid">
        <div class="row col-sm-12">
          <div class="col-sm-1"></div>
          <div class="col-sm-11">
            <br> <br><h2 id="sz"  style="direction:rtl; color:coral; text-align:center; font-family:Droid Sans Arabic">سياســات المقــالات</h2><br>
            <p id="pabout" style="direction:rtl; color:#989898; font-family:Droid Sans Arabic ;line-height:2; font-size:18px; text-align:justify ;text-justify: inter-word;" class="pull-right"> 
                    سياسة المقالات في الطبي   نظرة عامة مقالة الطبي عبارة عن مقالة تمهيدية عن موضوع صحي او طبي معين. ولكتابة مقالة الطبي ناجحة، ينبغي التركيز على الأشياء الأولى التي يرغب القارئ في معرفتها عن الموضوع. وينبغي تذكّر أن مقالات الطبي متاحة بشكل غير مقيد عبر الإنترنت، لذا ينبغي أن تستهدف الكتابة أكبر فئة ممكنة من جمهور القراء. فعلى سبيل المثال، من الأفضل تجنب الرطانة أو استعمال اللغة شديدة التخصص والحرص على شرح المصطلحات الفنية بلغة واضحة ومباشرة. طول المقالة لا يوجد طول مثالي لمقالة الطبي، لكن كقاعدة عامة يزيد طول مقالة الطبي الجيدة عن طول صفحة الويب المعتادة. ونظرًا لأن مقالات الطبي تستهدف القراء الذين يرغبون في الحصول على مزيد من التفاصيل عن موضوع معين، فإنها ينبغي أن تكون أكثر تعمقًا في الموضوع من معظم محتوى الويب. ولكن ينبغي مراعاة الإيجاز أثناء الكتابة. فالقراء يقدرون كثيرًا الوصول مباشرة إلى المعلومات ذات الصلة بغض النظر عن نوع المعلومات التي يبحثون عنها. أسلوب المقالةمقالات الطبي ليست بالمدونات، ومن ثم ينبغي تجنب أسلوب المحادثة غير الرسمي الشائع في المدونات. وينبغي استخدام أسلوب رسمي بشكل أكثر؛ لأن الغرض من مقالة الطبي هو أن تشكل مصدرًا موثوقًا لموضوع معين. كما ينبغي النظر إلى مقالة الطبي على أنها عبارة عن بيان لا مجرد محادثة متداولة. والأسلوب المناسب الذي ينبغي السعي إلى استخدامه يشبه أسلوب الكتاب المدرسي أو الكتيب: أي ينبغي أن يكون تحليليًا ومعبرًا في نفس الوقت.
                    الأشياء التي ينبغي الحرص عليها والأشياء التي ينبغي تجنبها 1. الأشياء التي ينبغي الحرص عليها... ·   التعبير عن الرأي الشخصي نظرًا لأنه ينسب الفضل إلى مؤلفي مقالات الطبي عن أعمالهم، فإن مقالات الطبي تشكل منتدى هائلاً للتعبير عن الآراء. ومن ثم قم بسرد الحقائق ودعم وجهة نظرك بالحجج والبراهين. ويمكن للقراء تحديد المعلومات المفيدة فيما كتبته. ·  توفير أسماء المراجع المستخدمة، وتاريخ نشرها وإسم دار النشر والصفحة، وكذلك ذكر أسماء المواقع الالكترونية المقتبس منها وتاريخا الاقتباس.، وطلب المراجعات وعرض شهادات الإثبات يمكن أن يساعد وجود المراجع وشهادات الإثبات والمراجعات الإيجابية في اكتساب ثقة القراء. استشهد بالأعمال الأخرى التي استقيت منها تفكيرك. إذا كنت تعرف مصادر جيدة ذات صلة بالموضوع الذي تتناوله، فإنه يمكنك إنشاء روابط لها داخل المقالة لتيسّر عملية حصول القراء على مزيد من المعلومات.   · التركيز على توصيل المعلومات بوضوح استخدم العناوين لإنشاء الأقسام. واستخدم القوائم والتنسيق للسماح للمستخدمين بتصفح المادة سريعًا. تتميز المقالة المنظمة جيدًا بسهولة القراءة كما أنها تجذب عددًا أكبر من القراء. تأكد من اختيار عنوان وثيق الصلة بموضوع المقالة. تعطي معظم محركات البحث مزيدًا من الأهمية لعنوان مقالة الطبي وعنوانها الفرعي، لذا سوف تأتي مقالة الطبي ذات العنوان الواضح والمعبر في الصدارة من حيث جذب القراء. · اتباع القواعد تمت صياغة سياسة المقالات للمساعدة على التأكيد على تمتع المستخدمين بأفضل استخدام مع ضمان الامتثال للقوانين المعمول بها. يرجى الحفاظ على تمتع مقالات الطبي بانطباع جيد. فينبغي ألا تشتمل مقالات الطبي على رسائل بريد غير مرغوب فيها أو برامج ضارة، فضلاً عن التأكد من اتباع جميع قوانين حقوق النشر والقوانين الأخرى المعمول بها. 2.الأشياء التي ينبغي تجنبها.. · كتابة مدونة تناسب المدونات إتاحة أحدث ما كتبته للقراء بسرعة وسهولة. بينما تعتبر مقالات الطبي أكثر ملاءمة عند الرغبة في كتابة مقالة موثوقة عن موضوع واحد. ويجب أن يكون الأسلوب رسميًا بشكل أكثر من أسلوب إرسال المدونة المعتادة.  ·إضافة إعلانات إلى المقالة قد تصلح إعلانات العروض الجاذبة أو عمليات البيع بالإلحاح لوضعها على الغلاف الخلفي للكتاب عندما يمكن للقراء استعراض المحتوى، لكن مقالة الطبي التي لا تحتوي على معلومات حقيقية لن تسفر إلا عن إصابة القراء بالإحباط وتشويه سمعة المؤلف. تأكد من اشتمال مقالات الطبي على محتوى واقعي من أجل بناء سمعة طيبة لك كمؤلف وتشجيع القراء على العودة إلى المقالات لمزيد من الاطلاع. ·  المحتوى الباعث على الكراهية لا يجوز للمستخدمين نشر مواد تحرض على كراهية مجموعات معينة استنادًا إلى أصل جنسي أو عرقي أو دين أو إعاقة أو نوع أو سن أو مكانة مهمة أو توجه جنسي/هوية نوع. · المحتوى المنطوي على عنف لا يجوز للمستخدمين نشر تهديدات عنف مباشرة تجاه أي شخص أو مجموعة من الأشخاص.  كما نلتمس من المستخدمين عدم نشر محتوى يشتمل على صور عنف. ·  حقوق النشر تقوم سياستنا على الاستجابة للإخطارات الصريحة التي تدعي وجود حالات انتهاك لحقوق النشر. ·   المعلومات الخاصة والسرية إننا لا نسمح بأي نشر غير مصرح به لمعلومات الأشخاص الخاصة والسرية، مثل أرقام بطاقات الائتمان وأرقام التأمين الاجتماعي وأرقام رخص القيادة وأرقام التراخيص الأخرى وغير ذلك من المعلومات الشخصية التي لا يجوز الاطلاع عليها بشكل عام. · انتحال الهوية نحن لا نسمح بانتحال هويات الآخرين من خلال خدماتنا على نحو يهدف أو يؤدي بالفعل إلى تضليل أو إرباك الآخرين. ·   الاستخدام غير القانوني للخدمات لا يجوز استخدام منتجاتنا وخدماتنا لأغراض غير قانونية أو لترويج أنشطة خطيرة أو غير قانونية. وقد يؤدي حدوث ذلك إلى إنهاء حسابك والإبلاغ عنك إلى الجهات المختصة.</p>
     
                    <br><br>
          </div>
        </div>
        
      </div>
    

@endsection