@extends('layouts.rule')
@section('title')
Privacy
@endsection
@section('content')

<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <!-- Indicators -->
    <ol class="carousel-indicators">
      <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    </ol>

</div>

    <!-- Wrapper for slides -->
    <div class="carousel-inner" role="listbox">
      <div class="item active">
        <img class="img2" src="img/privacymain.jpg" alt="صحتــك أولويتــك بالحيــــاة" width="1200" height="700">
        <div class="carousel-caption" style="font-family: Droid Sans Arabic">
          <p class="text1">صحتــك أولويتــك بالحيــــاة</p>
          <p class="text2">إكشـف معك اينما كنت وفي اي وقت</p>
          <a href="ask"><button class="btn btn-info"><p class="text3">تحدث الان</p></button></a>

        </div>      
      </div>
       <form>






<!---------------------------------------------------------------------text Section------------------------------------------------------------------------------->

<div id="about" class="container-fluid">
        <div class="row col-sm-12">
          <div class="col-sm-1"></div>
          <div class="col-sm-11">
            <br> <br><h2 id="sz" style="direction:rtl; color:coral; text-align:center; font-family:Droid Sans Arabic">سياسة الخصوصية</h2><br>
            <p id="pabout" style="direction:rtl; color:#989898; font-family:Droid Sans Arabic ;line-height:2; font-size:18px; text-align:justify ;text-justify: inter-word;" class="pull-right"> يحترم الطبي للمعلومات الطبية والصحية خصوصيتك وبياناتك الشخصية، ويلتزم بحمايتها في جميع الأوقات. المعلومات الشخصية للمستخدم: عند التسجيل على الطبي، الموافقة على اجابة الاستبيانات، تعبئة النماذج على الموقع، الاشتراك بخدمات الطبي المدفوعة أو غيرها قد يتم طلب معلومات شخصية منك قد تتضمن (ولا تنحصر في): الاسم، العمر، الجنس، البريد الالكتروني، الوظيفة، التعليم، معلومات صحية مثل الاعراض، الامراض وغيرها من المعلومات.  قد يطلب منك بعض المعلومات الإضافية، مثل معلومات الدفع و رقم الهاتف، عند استخدام خدمات الطبي المدفوعة. لماذا نقوم بجمع هذه المعلومات؟ بعدَ جمع معلوماتك الشخصيَّة، فإننا قد نستخدمها في الطبي للأغراض التالية: • تسجيلك على البرامج والخدمات التي طلبتها. • الإجابة عن رسائل بريدك الإلكتروني أو طلباتك أو أسئلتك على الإنترنت. • إرسال معلوماتك التي طلبتها • إرسال ومعالجة الاستقصائيات. • ضَمان أن يكونَ موقع الطبي على صلةٍ وثيقة باحتياجاتك. • لمعرفة وعرض المواضيع والمحتوى الذي يهمك دون عن غيره وبالتالي تحسين تجربتك على موقع الطبي • لتحسين مستوى خدمات الطبي من خلال معرفة رأيك فيها • لتقديم المزيد من الخدمات الجديدة حسب احتياجاتك • لإرسال رسائل الكترونية دورية للتواصل معك واعلامك بآخر اخبار ومستجدات الطبي، مثل النشرات الإخبارية أو الأحداث أو الاجتماعات. • إِعلامك حولَ العروض الخاصَّة للمُنتَجات أو الخدمات الجديدة، والتحديثات، وغيرها من المعلومات ذات الصِّلة • قد يتم استخدام بعض هذه المعلومات التي تشاركها معنا لأغراض البحث وللدراسات ولكن سيتم التعامل مع معلوماتك الشخصية بصفه مجهولة. عندما نقومُ بتوظيف شركات أو مورِّدين لتسليم رسائل البريد الإلكتروني لك بالنيابة عنا، يكون ذلك بموجب اتِّفاق يمنع استخدامَ بريدك الإلكتروني لأيِّ غرضٍ آخر. عندما تلجأ إلى الاشتراك في النَّشرات الإخبارية أو الاجتماعات أو الفعَّاليات والأحداث أو الخدمات الصحِّية الشخصيَّة، يكون لك الحقُّ دائماً في إمكانية الانسحاب. لإلغاء الاشتراك في هذه التَّطبيقات، يُرجى الذهاب إلى بيانات حسابك الشخصي لدى الموسوعة وتعديله. أمن المعلومات ينفذ الطبي تدابير أمنية لحماية المعلومات من الوصول غير المصرح به أو تعديلها من دون ترخيص، أو الكشف عنها، أو تخريبها. ونحن نقيِد وصول المعلومات الشخصية إلى شركاء الطبي الذين قد يحتاجون إلى معرفة هذه المعلومات من أجل تشغيل الخدمات التي نقدِّمها أو تطويرها أو تحسينها. ويكون هؤلاء الأفراد مقيدين بالتزامات السرية، وقد يخضعون لإجراءات تأديبيَّة  إذا ما فشلوا في الوفاء بهذه الالتزامات.    تعقب النشاط  على الطبي  على الإنترنت نحن نتَتَبَّع كيفيةَ استخدام موقعنا من قِبل الزوَّار، سواءٌ أكانوا مجهولين أم يتفاعلون معه. ومن الطُّرُق التي نتتبَّع بها ذلك استخدام سجلات المتصفحين أو الكوكيز cookies، وهو ملف صغير أو قطعة نصية على كمبيوتر أو حاسوب مستخدم الموقع، يستخدم للمساعدة على تصفح شبكة الويب. تساعدنا هذه التقنية في فهم و تحديد خياراتك المفضلة و ذلك لتحسين تجربتك على موقع الطبي . بالنسبة للمستخدِمين الذين لا يرغبون بإنشاء كوكيز طَويلة الأمد، يجب أن يكونَ لديهم الخيارُ بتَعطيل وظيفة هذه الكوكيز، عن طَريق تعطيل هذه الوظيفة على مستعرض الويب الخاص بهم.  انظر أدناه لمزيد من المعلومات حول Google Analytics cookies.   Google Analytics يستخدم هذا الموقع برنامج Google Analytics، وهي خدمة تحليلات الويب التي تقدمها شركة Google لتساعدنا على تحليل و فهم زوار الموقع. لا يتم جمع أي بيانات شخصية للمستخدمين عبر هذه الخدمة. للمزيد من المعلومات حول خدمة Google Analytics  و سياسة الخصوصية المتعلقة بها يرجى زيارة هذا الرابط:https://www.google.com/intl/en/policies/privacy/   معلومات الدفع لا يقوم الطبي بتخزين، بيع، تبادل أو تأجير أي تفاصيل متعلقة ببطاقات الائتمان أو معلومات التعريف الشخصية إلى أي طرف ثالث. قد يتم تغيير السياسات والشروط والاحكام على الطبي أو تحديثها من حين لآخر لتلبية المتطلبات والمعايير. لذلك يشجع العملاء لزيارة هذه الأقسام من وقت لآخر للبقاء على علم بالتحديثات أو التغييرات. التعديلات سوف تكون فعالة في اليوم الذي يتم فيه نشرها. يتم اختيار بعض الإعلانات التي تراها على الموقع وتسليمها من قبل أطراف ثالثة، مثل الشبكات الإعلانية ووكالات الإعلان والمعلنين ومزودي شريحة الجمهور. يمكن لهذه الأطراف الثالثة جمع معلومات عنك وعن الأنشطة الخاصة بك على الانترنت، سواء على الموقع أو في مواقع أخرى، من خلال الكوكيز cookies، اعدادات الشبكة، وغيرها من التقنيات في محاولة لفهم الاهتمامات الخاصة بك وتوفير الإعلانات التي صممت خصيصا لك. يرجى العلم بأننا لا نستطيع الوصول أو السيطرة على هذه المعلومات التي قد تجمعها هذه الأطراف الثالثة. لا تغطي سياسة الخصوصية  هذه المعلومات التي تقوم هذه الأطراف الثالثة بجمعها.

لائـــحة المبــــادئ الاخلاقيــــــــة

-ان الموقع الطبي هو موقع معني بنشر معلومات طبية للمستخدمين عبر صفحات مختلفة من الموقع ( أخبار طبية ، القاموس الطبي ، اسئلة واجوبة طبية ، مقالات طبية ، صور طبية ، فيديو ، الدليل الطبي ، مباشر ) واية صفحات اخرى تتضمن مقالات و/أو تعليقات طبية أو من المستخدمين . لائحة المبادئ الاخلاقية هي بمثابة اتفاقية بين المستخدمين كافة والفريق المراقب للموقع ، وذلك بان المستخدمين وهم ( الاطباء ، والمحررين الذين يكتبون للموقع ، المستخدمين سواء كانو اطباء او غير اطباء ، والذين يتصفحون الموقع ، الصيادلة وبشكل عام كل من له علاقة بالموقع بطريق العمل او الاستخدام ) يعطون الحق المطلق لفريق الموقع في تعديل ، ازالة ، حذف المحتوى المقدم من المستخدمين في اي من الحالات التالية : -   وجود اي اساءة مباشرة او غير مباشرة لشخص او شركة او مجموعة اشخاص او مجموعة شركات . -  وجود اي صور او محتوى يخالف الاداب العامة المتفق عليها بالقانون ، وذلك على سبيل المثال لا الحصر ، صور اباحية ( غير طبية )، ترويج لموقع اباحي و/أو غير اخلاقي ، و/أو اي موقع أو مواد مخالفة للقانون والاخلاق العامة . -  وجود في المحتوى ما يثير الفتن والنعرات ، والتطرق الى مواضيع عرقية و/أو دينية و/أو سياسية من شأنها الابتعاد عن هدف الموقع من نشر معلومات طبية، وذلك يشمل الترويج لخلطات تسمى بالسحرية و/أو الامور غير العلمية ، يستثنى من ذلك الطب البديل والطب النبوي ( ويحق للفريق التأكد من المحتوى قبل اعلانه) . - وجود في المحتوى مواد من شأنها الترويج التجاري لنوع او علامة تجارية او صنف معين من الادوية، وخصوصا حين يكون الطبيب على علاقة تجارية مباشرة و/أو غير مباشرة بالشركة المروجة لها او لمنتجها وعلى طالب النشر اعلان عن اي علاقة تجارية مع اي شركة. - بيان على وجه قاطع  بان المحتوى  مسروق من موقع او كتاب دون اسناد. - وجود تعدي واضح ومثبت قانونيا على حقوق شركة اخرى ، او حقوق ملكية فكرية للغير. - وجود آراء بالمحتوى من شأنها الاساءة الى سمعة شركة دون تحقق ودون اثبات علمي أو قانوني. يحق لفريق المتابعة تطبيق هذه اللائحة على المحتوى باحدى الطرق التالية : -  الحذف الجزئي . -  التعديل. -  اعلان عن حالة ( كالاعلان عن علاقة تجارية بين الناشر وسبب استشارته ) . -  عدم النشر. -  طلب التعديل.   ان هذه اللائحة هي جزء لا يتجزء من اتفاقية الاستخدام وحفظ السرية، وهي ملزمة لكل المستخدمين كما هو وارد بالتعريف اعلاه.</p>
     
                    <br><br>
          </div>
        </div>
        
      </div>
    


@endsection