@extends('layouts.rule')
@section('title')
Use|Rules|
@endsection
@section('content')
<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <!-- Indicators -->
    <ol class="carousel-indicators">
      <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    </ol>

</div>

    <!-- Wrapper for slides -->
    <div class="carousel-inner" role="listbox" style="font-family: Droid Sans Arabic">
      <div class="item active">
        <img class="img2" src="img/usedrulesmain.jpg" alt="صحتــك أولويتــك بالحيــــاة" width="1200" height="700">
        <div class="carousel-caption" style="font-family: Droid Sans Arabic">
          <p class="text1">صحتــك أولويتــك بالحيــــاة</p>
          <p class="text2">إكشــف معك اينما كنت وفي اي وقت</p>
          <a href="ask"><button class="btn btn-info"><p class="text3">تحدث الان</p></button></a>

        </div>      
      </div>
       <form>
       <div id="about" class="container-fluid">
        <div class="row col-sm-12">
          <div class="col-sm-1"></div>
          <div class="col-sm-11">
            <br> <br><h2 id="sz " style="direction:rtl; color:coral; text-align:center; font-family:Droid Sans Arabic">شــروط الاستخــدام</h2><br>
            <p id="pabout" style="direction:rtl; color:#989898; font-family:Droid Sans Arabic ;line-height:2; font-size:18px; text-align:justify ;text-justify: inter-word;" class="pull-right"> خدمة موقع الطبي للاتصال بطبيب

                    تعليمات الاستخدام
                    
                    تم تحديث تعليمات الاستخدام هذه
                    
                    المقدمة 
                    
                    ما هي هذه الوثيقة؟
                    
                    تعد الوثيقة الحالية بمثابة اتفاقية بينك وبين شركة الطبي المحدودة ("الطبي")، حيث تحتوي على القواعد التي توافق عليها وتتعهّد بالعمل بموجبها عند استخدامك لتطبيقاتنا على الهاتف المحمول وموقعنا (مواقعنا) على الإنترنت ("الطبيقات")، والتي تشمل طرح الأسئلة وعرض المحتوى أو إدخاله على التطبيقات أو عبرها. يشكّل بيان الطبي للخصوصية جزءاً من تعليمات الاستخدام هذه على الرغم من انه مفرد في وثيقة منفصلة. تحكم الشروط الإضافية استخدامك لخدمة الاتصال بطبيب.
                    
                    لماذا يجب أن أقرأ هذه الوثيقة؟
                    
                    عندما تقوم بالتسجيل لدى موق الطبي، فإنك تؤكد قراءتك لتعليمات الاستخدام هذه وموافقتك عليها عند استخدام التطبيقات.
                    
                    تعريفات
                    
                    لتوضيح ما تعنيه هذه الوثيقة، سيتم تعريف بعض الكلمات الواردة في هذه الاتفاقية:
                    
                    يشير مصطلح "الطبي" أو "التطبيقات" إلى موقع https://www.Altibbi.com ومواقع الإنترنت ذات الصلة وتطبيقات الطبي على الهاتف المحمول، بما في ذلك تطبيق الطبي (ِAltibbi app)، وطبيب الطبي (Altibbi Doctor)، وتطبيق فاحص الأعراض (Symptom Checker app)، وتطبيق الطبي للحمل (Altibbi Pregnancy app)، وأية تطبيقات أخرى نقوم بإطلاقها.
                    يُقصد بـ"الشركة" أو "نحن" أو أي ضمير يشير إلى الشركة إلى الطبي الطبي، وهي شركة تم إنشاؤها بموجب قوانين بريتيش فيرجن آيلندز تحت رقم 1823894 وعنوانها هو ص.ب. 3715، وأي شركات أخرى فرعية أو تابعة لشركة الطبي المحدودة والشركات المهنية المتخصصة التي تقوم شركة الطبي بتزويدها بخدمات إدارية.
                    يشير  مصطلح "المحتوى" إلى النصوص، والرسومات، والصور، وأي مواد أخرى يتم إدخالها، أو معالجتها، أو تضمينها، أو الدخول إليها من خلال التطبيقات، بما في ذلك المحتوى الذي تم إنشاؤه، أو تعديله، أو التحقق منه، أو تقديمه من قبل الخبراء الطبيين.
                    يشير مصطلح "الخدمات" إلى الخدمات المقدمة من خلال التطبيقات.
                    يشير مصطلح "الخدمات الممتازة" إلى الخدمات المدفوعة المقدمة من خلال التطبيقات (مثل خدمة الطبي للاتصال بطبيب).
                    يشير مصطلح "الخبير الطبي" إلى الفرد الذي يتم قبوله للمشاركة في مجموعة الخبراء الطبيين على موقع الطبي، أو الذي يشارك في التطبيقات، أو يتفاعل مع الآخرين عبر التطبيقات أو من خلالها، أو غيره من الأخصائيين أو المهنيين الذين يشاركون على الطبي بصفتهم خبراء.
                    هل يمكن إجراء تغييرات على هذه الاتفاقية
                    
                    يجوز لنا تحديث تعليمات الاستخدام هذه.
                    
                    عند إجرائنا لأية تغييرات، فإننا سنقوم بمراجعة تاريخ "آخر تعديل" الموجود في أعلى هذه الوثيقة. وإننا نحثك على مراجعة تعليمات الاستخدام هذه بشكل دوري. إن استمرار استخدامك لموقع الطبي يعني موافقتك على تعليمات الاستخدام التي تم تغييرها.
                    
                    المحتوى والخدمات
                    
                    موقع الطبي موقع خدمة مجاني يقدم خدمات مدفوعة
                    
                    يمكن قراءة وتصفح مختلف مواضيع الرعاية الصحية المنشورة على الطبي مجاناً، كما يمكن طرح الأسئلة الصحية والحصول على إجابات صحية ونصائح على موقع الطبي مجاناً أيضاً. كما يوفر الطبي خيار الخدمات والمحتوى الممتاز التي يمكن الوصول إليها مقابل دفع رسوم معينة. (خدمة "الاتصال بطبيب"). تعدّ خدمة الاتصال بطبيب من الخدمات المدفوعة الأجر.
                    
                    الطبي للاستخدام الشخصي
                    
                    يوفر موقع الطبي خدمة يستخدمها الأفراد لدعم قراراتهم الصحية الشخصية. يمكنك استخدام موقع الطبي لأغراض شخصية، ولكن ليس لأغراض تجارية، وفقاً لجميع القوانين المعمول بها. لا يمكن للمنظمات، والشركات، ومؤسسات الأعمال أن يصبحوا أعضاء مسجلين أو يستخدموا تطبيقاتنا ككيانات أو من خلال الأعضاء الفرديين. يمكن للأطباء المرخصين وغيرهم من الخبراء الطبيين المؤهلين التقدم بطلب للمشاركة في الطبي لأغراض تعليمية كخبراء طبيين، أو لتقديم استشارات افتراضية عبر خدمة الطبي للاتصال بطبيب.
                    
                    المحتوى مرخص فقط للاستخدام الشخصي والمنزلي والتعليمي لفرد واحد. لا تسمح سياسة الموقع بأي استخدام تجاري أو إعادة توزيع تجاري لأي محتوى.
                    
                    يجب أن يعرض أي رابط فرعي أو أي وسيلة أخرى لإعادة عرض المعلومات على موقع إلكتروني آخر المحتوى على كامل الشاشة وليس ضمن "إطار" على الموقع الموضوع رابط له أو أي موقع آخر، ما لم يتم إعطاء موافقة مسبقة وتصريح خطي صريح بذلك من قبل موقع الطبي.
                    
                    إن استخدامك لموقع الطبي، يعني موافقتك على عدم تناول، أو كشف، أو جمع أية معلومات تتعلق بأعضائنا أو أطبائنا لأي سبب من الأسباب، بما في ذلك على سبيل المثال لا الحصر إرسال الاتصالات غير المرغوب فيها، بما في ذلك البريد المزعج.
                    
                    يجب استخدام موقع الطبي بطريقة مسؤولة
                    
                    إن استخدامك موقع الطبي يعني موافقتك على استخدام التطبيقات وأي خدمات أخرى بطريقة مسؤولة، وبطريقة لا تتضمن أي: فعل غير قانوني، أو تهديد، أو مضايقة، أو إساءة، أو تشهير، أو قذف، أو إيذاء، أو إضرار بالقاصرين، أو أي عبارات مبتذلة، أو عنيفة غير مبررة، أو فاحشة، أو إباحية، أو غير لائقة، أو بذيئة، أو فيها اعتداء على خصوصية الآخرين، أو عرقهم، أو أصولهم، أو غير ذلك من إثارة الاعتداءات، أو الكراهية، أو الإساءة. كما يتضمن ذلك موافقتك على عدم الاستغلال المتعمد لأي خدمة أو خدمة متميزة، أو استخدام أي خدمة أو خدمة متميزة لأغراض غير ملائمة طبيا.
                    
                    لا يجوز استخدام موقع الطبي لأغراض غير قانونية
                    
                    لا يجوز استخدام المحتوى والخدمات لأي غرض غير قانوني. ولا يجوز الدخول إلى شبكاتنا، أو أجهزة الحاسوب الخاصة بنا، أو المحتوى والخدمات التي نقدمها بأي شكل من الأشكال التي يمكن أن تؤدي إلى تلفها، أو تعطيلها، أو الإثقال على كاهلها، أو إعاقتها، أو التداخل مع استخدام أي شخص آخر لها واستمتاعه بها. لا يجوز لك محاولة الوصول غير المصرح به إلى أي محتوى، أو خدمات، أو حسابات أخرى، أو أنظمة الحاسوب أو الشبكات المتصلة بالطبي أو المحتوى أو الخدمات الذي تقدمه. لا يجوز لك استخدام أي وسيلة آلية (مثل أدوات استخراج البيانات) للوصول إلى موقع الطبي أو المحتوى أو الخدمات التي يقدمها لأي غرض. ويشمل ذلك الوصول غير المصرح به، على سبيل المثال لا الحصر، استخدام بيانات تسجيل الدخول لشخص آخر للوصول إلى موقع الطبي. إن أي محاولة من أي فرد أو كيان لطلب معلومات تسجيل الدخول من أي مستخدم آخر أو من الخبير الطبي المسجل لدى موقع الطبي أو الوصول إلى أي حساب شبيه بذلك هو انتهاك صريح ومباشر لتعليمات الاستخدام هذه والقانون المعمول به، بما في ذلك قوانين الخصوصية والأمن ذات الصلة، والقوانين التي تحظر الممارسات التجارية غير العادلة أو غير الأخلاقية.
                    
                    لا يعطي موقع الطبي أي توصيات أو تشجيعات
                    
                    نحن لا نوصي أو نشجع أي محتوى، أو خدمات، أو اختبارات، أو أطباء، أو منتجات، أو إجراءات، أو آراء، أو غيرها من المعلومات التي يمكن ورودها على موقع الطبي. تم تصميم موقع الطبي ليتم استخدامه بشكل سليم، وليكون المستخدم على اتصال مع الطبيب أو مقدم الرعاية الصحية لتقديم المشورة. إن الاعتماد على المحتوى أو الخدمات التي يقدمها الطبي يكون فقط على مسؤوليتك الخاصة. قد تكون بعض المحتويات والخدمات، بما في ذلك المشاركات من قبل الخبراء الطبيين، قد تم تقديمها من قبل أطراف ثالثة مباشرة دون أن تتم مراجعتها أو اعتمادها من قبل طاقم الطبي. لا يمكننا ضمان أن  المحتوى والخدمات الواردة سوف تساعدك على تحقيق أي أهداف أو نتائج محددة.
                    
                    الطبي لا يضمن دقة المحتوى المقدم من قبل طرف ثالث
                    
                    لا تملك شركة الطبي أي رقابة على المحتوى ولا تتحمل أية مسؤولية فيما يتعلق بالمحتوى المقدم من قبل أطراف ثالثة، كما أن أي آراء أو بيانات أو منتجات أو خدمات أو معلومات أخرى يتم التعبير عنها أو إتاحتها من قبل أطراف ثالثة (بما في ذلك الخبراء الطبيين) أو المستخدمين لموقع الطبي تخص هذه الجهات الخارجية أو المستخدمين فقط. نحن لا نضمن دقة أو موثوقية أية آراء، أو بيانات، أو معلومات أخرى يقدمها أي طرف ثالث، ولا نؤكد أو نضمن أن استخدامك للمحتوى المعروض أو المشار إليه في الطبي لن يتضمن انتهاكاً لحقوق طرف ثالث لا يملكها أو يرعاها موقع الطبي.
                    
                    نحن لسنا مسؤولين عن أي شيء خارج الطبي
                    
                    بالنسبة لأي محتوى، أو خدمات، أو روابط مؤدية إلى تطبيقات أو مواقع إلكترونية أخرى، أو معلومات، أو برامج، أو بيانات، أو أي محتوى آخر، في وضع الاتصال أو في وضع عدم الاتصال بخدمة الإنترنت ("المحتوى والخدمات الخارجية")، فإن هذا المحتوى الخارجي والخدمات والمعلومات ذات الصلة خارج نطاق مسؤوليتنا. نحن لا نتحكم، أو ندعم، أو نتحقق من صحة أو دقة المحتوى الموجود خارج الطبي، ولا نقوم بمراجعته، كما أننا لسنا مسؤولين عن مثل هذا المحتوى.
                    
                    تعدّ المعلومات، أو البرامج، أو البيانات، أو المحتويات الأخرى (بما في ذلك الآراء، والمطالبات، والتعليقات) الواردة في المراجع المشار إلى روابطها خاصة بالشركات أو الأفراد المسؤولين عن مثل هذا المحتوى الخارجي والخدمات الخارجية ولا يمكن نسبها إلى الطبي. نحن لا نضمن ولسنا مسؤولين بأي شكل من الأشكال عن المعلومات والبرمجيات والبيانات وسياسات الخصوصية المتعلقة أو ذات الصلة بالمحتوى الخارجي والخدمات الخارجية.
                    
                    أنت مسؤول عن استخدامك لميزات الهاتف المحمول
                    
                    توفر المنصات المتاحة عبر التطبيقات (و"منصات الطبي") ميزات وخدمات تتم إتاحتها لك عبر هاتفك المحمول أو غيره من الأجهزة المحمولة. يمكن أن تشمل هذه الميزات والخدمات القدرة على تحميل المحتوى إلى منصات الطبي، وتلقي رسائل من منصات الطبي، وتحميل التطبيقات على هاتفك المحمول أو الوصول إلى ميزات منصة الطبي (التي يطلق عليها مجتمعة اسم "ميزات الهاتف المحمول").
                    
                    يمكن أن يضيف مزوّد خدمات الهاتف المحمول تعرفة الرسائل والبيانات القياسية وغيرها من الرسوم. يمكن أن يحظر مزود الخدمة بعض ميزات الهاتف المحمول أو يقيدها، كما يمكن أن لا تتوافق بعض ميزات الهاتف المحمول مع إعدادات  مزود خدمة الهاتف النقال أو الهاتف النقال نفسه. اتصل بمزود الخدمة الخاص بك للحصول على الإجابات المتعلقة بالأسئلة التي لديك حول هذه المشكلات. وفقا لما هو معمول به، سيتم الكشف عن التعليمات المتعلقة بكيفية إزالة تعطيل ميزات الهاتف النقال فيما يخص ميزات الهاتف النقال.
                    
                    بموجب هذه الوثيقة، أنت توافق على إخطار الطبي بأي تغييرات على رقم هاتفك النقال وتحديث حسابك (حساباتك) على منصات الطبي فيما يرتبط بهذا التغيير.
                    
                    كما أنك توافق على إمكانية إرسالنا إليك لمعلومات شخصية محدودة عن طريق البريد الإلكتروني، وخدمة الرسائل القصيرة، والاتصال عبر الهاتف المحمول.
                    
                    عندما تستخدم الميزات الموجهة نحو العمل من خلال خدمات الطبي وخدمات الطبي المتميزة (والتي تشمل الاشتراك في خدمة الاتصال بطبيب)، فإنك توافق على قيام موقع الطبي بإرسال رسالة تلقائية عبر البريد الإلكتروني أو الهاتف المحمول أو باستخدام معلومات الاتصال الأخرى التي تقدمها في إعدادات حسابك، أي محتويات تشمل ولكن لا تقتصر على إشعارات التذكير المتعلقة بالإجراءات التي يوصيك الطبيب باتباعها.
                    
                    الإزالة الإلزامية للمحتوى والخدمات
                    
                    إذا قمت بانتهاك أي شرط من شروط الاستخدام هذه، فسيتم إلغاء التصريح المعطى لك لاستخدام المحتوى والخدمات تلقائيا وسيتوجب عليك التخلص من أي نسخ قمت بحفظها على الفور لأي جزء من المحتوى. (لمزيد من المعلومات، راجع "إلغاء التصاريح".)
                    
                    استخدام المعلومات الخاصة بك
                    
                    نحن نحترم خصوصية المعلومات الشخصية الخاصة بك
                    
                    نحن نستخدم البيانات التي تشاركها عبر الطبي وفقاً لما هو مبين في بيان الخصوصية لموقع الطبي، وإعدادات حسابك، والقانون المعمول به. إذا قمت بوضع، أو نقل، أو عرض أي معلومات تتعلق بالصحة والعافية أو غيرها من المعلومات أثناء استخدامك للطبي، فإن ذلك يعني أن هذه المعلومات تملكها أو لديك الحق في استخدامها.
                    
                    لا يمكننا السيطرة على الاتصالات الخارجية
                    
                    لا يتم تشفير البريد الإلكتروني، وخدمة الرسائل القصيرة، والرسائل النصية، والإشعارات التي يتم إرسالها إلى الهاتف المحمول من التطبيقات. يمكنك إيقاف اشتراكك في البريد الإلكتروني في أي وقت.
                    
                    على الرغم من أن ذلك غير محتمل، يمكن اعتراض هذه الاتصالات أو الوصول إليها دون تصريح من قبلك، وباستخدامك للتطبيقات، فإنك تُخلي الطبي من أي مسؤولية تنشأ عن أو تتعلق بأي اعتراض من هذا القبيل وأي وصول غير مصرح به.
                    
                    خدمات الطبي المتميزة
                    
                    تربطك خدمات الطبي وخدمات الطبي المتميزة (خدمة الاتصال بطبيب) بأطباء بارزين، وتسمح لك بالحصول على معلومات صحية موثوقة (تعريفات طبية، وإجابات، وأخبار، ومقالات، ونصائح، وحتى استشارات افتراضية) تم تصميمها جميعاً للمساعدة على إرضائك ولتتمكن من عيش حياة أكثر سعادة وصحة.
                    
                    موقع الطبي ليس للرعاية الطبية
                    
                    لا يسمح موقع الطبي بإجراء أي تشخيص طبي رسمي، أو علاج، أو إعطاء الوصفات الطبية. جميع المعلومات المقدمة على موقع الطبي أو التي تتعلق بأي اتصالات يدعمها موقع الطبي، بما في ذلك على سبيل المثال لا الحصر الاتصالات مع الخبراء الطبيين على موقع الطبي مقدمة لأغراض إعلامية عامة فقط، ولا تهدف بأي حال من الأحوال إلى إنشاء علاقة بين الأطباء والمرضى على النحو المحدد بموجب القانون الوطني والمحلي؛ وبالتالي فإن موقع الطبي لا يعد بديلا عن التشخيص أو العلاج الطبي المهني. كما أنك تتحمل وحدك مسؤولية الاعتماد على أي معلومات يقدمها الطبي أو أي من الخبراء الطبيين.
                    
                    لا يعد موقع الطبي بديلاً عن التأمين الصحي، أو طبيب الرعاية الأولية، أو تفاعلات الرعاية الصحية الشخصية.
                    
                    إن اطلاعك على هذه الوثيقة، يتضمن موافقتك على عدم استخدام موقع الطبي كبديل للتأمين الصحي أو طبيب الرعاية الأولية أو زيارات الطبيب الشخصية. كما يتضمن عدم استخدامك للطبي لطلب وصفات طبية لأي أدوية أو لأي مدة غير مسموح عبر موقع الطبي.
                    
                    تعليمات الاستخدام هذه هي بمثابة اتفاقية
                    
                    بشكل عام، تحكم هذه الاتفاقية استخدامك للتطبيقات. يمكن أن تنطبق شروط أخرى على استخدامك لميزات أو أجزاء معينة من تطبيقاتنا. في حال وجود تعارض بين تعليمات الاستخدام هذه والتعليمات التي تم نشرها لميزة أو جزء معين، فإن التعليمات الواردة أخيراً هي التي سيخضع لها استخدامك لتلك الميزة أو الجزء.
                    
                    تتطلب تعليمات الاستخدام هذه استخدام التحكيم لحل النزاعات وتقليل الحلول المتاحة لك في حالة نشوب نزاع.
                    
                    يجوز لنا تحديث هذه الاتفاقية
                    
                    يمكن أن تخضع تعليمات الاستخدام هذه لأي تغيير. إن استخدامك للطبي يعني أنك توافق على تعليمات الاستخدام هذه، وفي حال قيامنا بمراجعة وتحديث تعليمات الاستخدام هذه، فإن استمرار استخدامك للطبي يعني قبولك بهذه التغييرات. إن استخدامك لموقع الطبي خيار عائد لك. لذا، في حال عدم موافقتك على شروط الاستخدام هذه، فإننا نرجو منك عدم استخدام موقع الطبي.
                    
                    ما نقوم به وما لا نقوم به
                    
                    نحن نؤيد قراراتك الصحية
                    
                    تم تصميم موقع الطبي لدعم القرارات والخيارات الصحية التي تقوم بها. أنت مسؤول عن هذه القرارات والخيارات، ونحن نؤمن أنك أفضل من يقرر عندما يتعلق الأمر بصحتك، وأن هذه القرارات يجب أن تراعي المشورة التي تحصل عليها نتيجةً للعلاقة الرسمية التي تربط بين الطبيب والمريض. استخدم دائماً الحس السليم عند اتخاذ القرارات الصحية. لا يمكن للطبي أن يتخذ القرارات نيابةً عنك. ولكن يمكننا مساعدتك على إيجاد معلومات صحية جيدة، وحيثما كان ذلك مناسبا، سنقوم بربطك مع الأطباء الذين يقدمون لك الرعاية عن طريق خدمة الطبي للاتصال بطبيب أو الرعاية الشخصية المباشرة.
                    
                    نحن لا نمارس الطب
                    
                    يمكنك على موقع الطبي إيجاد المعلومات والمحتويات التعليمية ذات الصلة، وطرح الأسئلة، وتلقي الإجابات من قبل الخبراء الطبيين. لا يعد موقع الطبي مكاناً لممارسة الطب، ولكن يمكن للخبراء الطبيين على موقع الطبي يمكن أن يكونوا مصدراً للمعلومات الصحية العامة الموثوقة ذات الصلة. نأمل أن تكون هذه الخدمات قيمة بالنسبة لك. ونتمنى أن تسخدمها بمسؤولية.
                    
                    نحن نقدم لك إمكانية الوصول إلى الأطباء للرعاية
                    
                    من خلال خدمة الطبي للاتصصال بطبيب، يمكنك الحصول على الرعاية الصحية (إذا كنت موجودا في بلد تتوفر فيه هذه الخدمة). تنطبق تعليمات الاستخدام هذه على خدمات الطبي. تنطبق التعليمات الإضافية على خدمة الطبي للاتصال بطبيب.
                    
                    نحن لا نخلق علاقات بين الطبيب والمريض
                    
                    لا يعني استخدام الطبي خلق أي علاقة بين الطبيب والمريض. يحتوي موقع الطبي على المحتوى، ويمكن أن يساعدك على تحديد الخدمات أو يمكن أن يقدم لك الخدمات. كل شيء متوفر على موقع الطبي، بما في ذلك المحتوى الذي يمكن الوصول إليه أو الخدمات المقدمة من خلال الطبي، هي لمعلوماتك فقط، وينبغي أن تستخدم لأغراض إعلامية فقط. وهذا يعني أن المحتوى والخدمات لا يمكن أن تكون بديلا عن المشورة الطبية، أو التشخيص، أو العلاج، أو الرعاية الطبية من قبل الطبيب المعالج.
                    
                    الخبراء الطبيون على موقع الطبي لا يعدون بدلاء عن طبيبك الخاص
                    
                    أينما يتم استخدام عبارة "طبيبك" أو "طبيبك الخاص" أو "مقدم الرعاية الصحية الخاص بك" أو أي كلمات مشابهة في موقع الطبي، بما في ذلك في تعليمات الاستخدام هذه، فإننا نعني الطبيب الشخصي التي تربطك به اعتراف متبادل علاقة فعلية بين المريض والطبيب (أو نفس النوع من العلاقة الرسمية الحقيقية التي تربط بينك وبين مقدم الرعاية الصحية المهني الشخصي). لا يعد أي من الخبراء الطبيون على موقع الطبي "طبيبك الخاص" أو مقدم الرعاية الصحية الخاص بك.
                    
                    عندما تشارك في استشارة افتراضية عبر خدمة اتصل بطبيب على موقع الطبيب، عليك أن تدرك وتوافق على أن الخبراء الطبيون الذين تتواصل معهم من خلال خدمة الاتصال بطبيب على موقع الطبي ليسوا أطباء لتقديم الرعاية الأولية وأن توافق على عدم استخدام خدمة الاتصال بطبيب على موقع الطبي كبديل للتفاعل مع الطبيب الذي يقدم الرعاية الأولية.
                    
                    نحن لا نقدم خدمات التشخيص أو العلاج الشخصية أو الوصفات الطبية
                    
                    لا تعد التفاعلات التي تتم على موقع الطبي ممارسات أو استشارات طبية  ولا يمكن أن تستخدم لتقديم خدمة التشخيص الطبي الرسمي، أو الفحص البدني، أو الحصول على الوصفات الطبية، أو العلاج. لا تستخدم موقع الطبي أو محتواه أو خدماته لتشخيص أو علاج حالة طبية. استخدم خدمة الطبي للاتصال بطبيب (حيثما كان ذلك ملائماً ومسموحاً به) أو استشر طبيبك الخاص شخصيا إذا كنت تبحث عن تقييم طبي شخصي.
                    
                    خدمة الطبي ليست متوفرة للاستخدام في حالات الطوارئ
                    
                    لا تستخدم موقع الطبي أو محتواه أو خدماته (بما في ذلك خدمات الطبي المتميزة مثل خدمة الاتصال بطبيب) في حالات الطوارئ الطبية المحتملة أو الفعلية.
                    
                    استشر طبيبك دائماً
                    
                    استشر طبيبك أو مقدم الرعاية الصحية الخاص بك إذا كان لديك أي أسئلة حول أي أعراض أو حالة طبية ما، وقبل بدء أو إيقاف أي علاج من قبل الطبيب المعالج أو مقدم الرعاية الصحية الخاص بك، وقبل تناول أي دواء أو تغيير النظام الغذائي الخاص بك.
                    
                    قم بالحصول على استشارة من الطبيب الخاص بك أو غيره من مقدمي الرعاية الصحية المؤهلين عندما يكون لديك أي استفسارات شخصية حول حالة طبية أو أعراض معينة.
                    
                    لا تتجاهل الحصول على الاستشارة الطبية المتخصصة، أو تؤخر طلب الحصول على الاستشارة الطبية أو العلاج، بسبب أي معلومة تقرأها أو تعرفها عن طريق موقع الطبي.
                    
                    اتصل بخدمة الطوارئ المحلية أو طبيبك على الفور إذا شعرت أنك قد تعاني من حالة طوارئ طبية.
                    
                    خصوصية الأطفال
                    
                    نحن ملتزمون بحماية خصوصية الأطفال. موقع الطبي غير مخصص أو مصمم للأطفال تحت سن 18 عاماً. يمكن للمستخدمين البالغين المسجلين في موقع الطبي أن يستخدموا موقع الطبي لصالح الأطفال. يحظر على القاصرين دون سن 18 عاما التسجيل كمستخدمين في هذا الموقع، ولا يسمح لهم بتداول الموقع أو استخدامه.
                    
                    حسابك على مواقع الطبي واستخدامك لخدماته
                    
                    أنت مسؤول عن حسابك
                    
                    احتفظ بكلمة المرور الخاصة بك واسمك الحقيقي لنفسك.
                    يتطلب استخدام موقع الطبي إعطاء معلومات تسجيل دقيقة وكاملة.
                    أنت مسؤول عن الحفاظ على أمن كلمات السر الخاصة بك وعن أي استخدام لحسابك.
                    يرجى إبلاغنا فوراً عن أي استخدام غير مصرح به لكلمة المرور أو الحساب الخاص بك.
                    يعتبر السماح لأي شخص أو كيان آخر باستخدام هويتك لنشر المعلومات أو استخدام موقع الطبي أمراً غير مصرح به.
                    تجنّب الإفصاح عن اسمك الحقيقي أو أي معلومات أخرى يمكن استخدامها لتحديد هويتك في أي شيء تنشره بشكل عام على موقع الطبي (كما هو الحال في الأسئلة أو غيرها من التقارير العامة).
                    يجب أن يكون استخدامك قانوني ويجب أن تكون شخص بالغ لاستخدام موقع الطبي
                    
                    معلومات حسابك محمية
                    
                    يتم تخزين المعلومات الشخصية الخاصة بك بطريقة آمنة. يستخدم موقع الطبي تقنيات وإجراءات التشفير والأمن المختلفة لحماية المعلومات الشخصية المخزنة في أنظمة الحاسوب الخاصة بنا من الوصول غير المصرح به.
                    
                    ونحن نتعهد بتوفير الضمانات الإجرائية المادية والإلكترونية القياسية التي تحد من الوصول إلى معلوماتك الشخصية من قبل موظفينا (أو الأشخاص الذين يعملون بالنيابة عنا وبموجب اتفاقيات سرية) الذين يحتاجون، من خلال أنشطة الأعمال القياسية، إلى الوصول إلى معلوماتك الشخصية.
                    
                    يمكن الدخول بشكل كامل إلى التطبيقات فقط من خلال أسماء المستخدمين وكلمات المرور الخاصة بهم. أنت وحدك المسؤول الوحيد عن أي استخدام للتطبيقات يتضمن اسم المستخدم وكلمة المرور الخاصة بك.
                    
                    نحتفظ بالحق في إلغاء تفعيل اسم المستخدم وكلمة المرور في أي وقت.
                    
                    يتوقع منك بعد قراءة هذه الوثيقة أن تتفهم وتوافق على أن تتضمن الاستشارات الافتراضية الإبلاغ عن معلوماتك الطبية، بصورة شفهية أو مرئية، إلى الأطباء وغيرهم من ممارسي الرعاية الصحية الموجودين في أجزاء أخرى من البلد/ الولاية القضائية أو خارج البلد/ الولاية القضائية التي توجد بها في عند طلب الاستشارة الافتراضية وبعد ذلك.
                    
                    يجب أن يتوافق استخدامك لموقع الطبي وأي محتوى وخدمات مع جميع القوانين واللوائح والمراسيم المعمول بها.
                    
                    سنرسل لك إشعارات ومعلومات
                    
                    عند تسجيلك على موقع الطبي، فإنك توافق على قيام طاقم الطبي بالتواصل معك، وأن يتم ذلك عن طريق إرسال المعلومات والرسائل والإشعارات لك. يتم إرسال هذه الرسائل عبر البريد الإلكتروني، أو عبر خدمة الرسائل القصيرة، أو الإشعارات، أو غير ذلك باستخدام معلومات الاتصال المرتبطة بحسابك، والتي تتضمن المعلومات التي تقدمها عند تسجيل أو تحديث المعلومات في إعدادات الحساب. لدينا سياسة عدم إرسال البريد المزعج، ويمكنك إيقاف المشاركة والاتصالات، والتحكم في تفضيلات الاتصال الخاصة بك. كما أننا لا نبيع أو نوزع عناوين البريد الإلكتروني الخاصة بمستخدمينا. لمزيد من المعلومات عن كيفية مشاركتنا لمعلوماتك الشخصية، راجع البنود المتعلقة بمحتوانا وخدماتنا (أدناه) وبيان الخصوصية.
                    
                    شروط الاشتراك
                    
                    مدة الاشتراك: يبدأ اشتراكك من تاريخ تسجيلك وتنتهي في نهاية الفترة التي تحددها خطة الاشتراك.
                    
                    التجديد: تعد الخدمة خدمة اشتراك مستمرة، وبالتالي تبقى عضويتك مستمرة ويتم تجديدها تلقائيا في نهاية كل فترة اشتراك.
                    
                    إلغاء اشتراكك: يمكنك إلغاء اشتراكك في أي وقت عبر الإنترنت من خلال تطبيق الطبي أو موقع الطبي. لا يؤدي إلغاء اشتراكك إلى إلغاء عضويتك تلقائيا.
                    
                    معلومات الدفع
                    
                    يتوقع منك الموافقة على الدفع مقابل الخدمة، وأن شركة الطبي يمكن أن تتقاضى المدفوعات وأية مبالغ إضافية (بما في ذلك أي ضرائب ورسوم متأخرة، حسب مقتضى الحال) التي يمكن أن تكون مستحقة من قبلك أو التي تتعلق بحسابك. أنت مسؤول عن الدفع في الوقت المناسب لجميع الرسوم، وأن تقوم بدفع جميع الرسوم للطبي مستخدماً طريقة دفع صالحة.
                    
                    نحن نقبل الدفع عبر الإنترنت باستخدام بطاقة الائتمان فيزا كارد وماستركارد أو من خلال الدفع بواسطة الهاتف المحمول بالعملة المحلية.
                    
                    أي نزاع أو مطالبة تنشأ فيما يتعلق بهذا الموقع يجب أن تخضع وأن تفسر وفقاً لقوانين دولة الإمارات العربية المتحدة.
                    
                    الإمارات العربية المتحدة هي مقر الشركة الرسمي.
                    
                    إذا قمت بالدفع مقابل منتجاتنا أو خدماتنا على موقعنا على الانترنت، سيتم تحديد التفاصيل التي سيطلب منك تقديمها مباشرة إلى مزود الدفع المعتمد لدينا عبر اتصال آمن.
                    
                    يجب على حامل البطاقة الاحتفاظ بنسخة من سجلات المعاملات وسياسات وقواعد التاجر.
                    
                    لن تتعامل شركة الطبي أو تقدم أي خدمات أو منتجات إلى أي دولة تخضع لمكتب مراقبة الأصول الأجنبية وفقا لقانون دولة الإمارات العربية المتحدة.
                    
                    سياسة استرداد الرسوم
                    
                    يمكن استرداد الأموال من خلال طريقة الدفع الأصلية.
                    
                    جميع التزامات الدفع غير قابلة للإلغاء وجميع المبالغ المدفوعة غير قابلة للاسترداد.
                    
                    يتم احتساب رسوم الاشتراك في بداية الاشتراك وأي فترات تجديد. بشكل عام، تعد جميع الرسوم والمدفوعات غير قابلة للاسترداد
                    
                    الخبراء الطبيون في موقع الطبي
                    
                    استقلالية الخبراء الطبيين في موقع الطبي
                    
                    لا يعتبر الخبراء الطبيين والمهنيين أو المتخصصين الذين يستخدمون موقع الطبي أو الذين تظهر أسماؤهم على موقع الطبي موظفين فيه أو متعاقدين مستقلين لتزويد الخدمة مع الطبي. وبالتالي فإن الآراء، أو النصائح، أو المعلومات التي يقدمها هؤلاء الأفراد تعبر عن الفرد وحده فقط ولا تعكس آراء موقع الطبي.
                    
                    لا يوصي الطبي أو يؤيد أية اختبارات، أو أطباء، أو منتجات، أو إجراءات، أ آراء، أو غيرها من المعلومات التي يمكن ذكرها على موقع الطبي أو من بالترخيص من قبل موقع الطبي. (الأطباء على خدمة الطبي للاتصال بطبيب هم متعاقدون مستقلون من شركات مهنية منفصلة).
                    
                    إن إدراج المهنيين والمتخصصين على الطبي أو في أي دليل مهني على الطبي لا يعني التوصية بهؤلاء المهنيين أو تأييدهم ولا تهدف أي من هذه المعلومات إلى التحقق من هوية أو مؤهلات أو قدرات أي من المهنيين المذكورين. يتم تقديم هذه المعلومات "كما هي" ويورد موقع "الطبي" جميع الضمانات، سواء كانت صريحة أو ضمنية، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية للرواج والصلاحية لغرض معين. لا يتحمل موقع الطبي في أي حال من الأحوال المسؤولية تجاهك أو تجاه أي شخص فيما يتعلق بأي قرار أو إجراء يتخذه أي طرف (بما في ذلك، على سبيل المثال لا الحصر، أي مستخدم) بالاستناد إلى المعلومات الواردة عن المهنيين والمتخصصين في موقع الطبي.
                    
                    يحظر استخدام موقع الطبي من قبل أي كيان أو فرد للتحقق من هوية المهنيين أو المتخصصين.
                    
                    جميع الآراء والبيانات التي يعرب عنها الخبراء الطبيون على موقع الطبي أو من خلاله هي فقط آراء وبيانات فردية ومستقلة لهؤلاء الأفراد ولا تعكس آراء الطبي أو الشركات التابعة لها أو أي منظمات أو مؤسسات أخرى يتبع لها الخبير الطبي أو المتخصص أو المهني أو التي توفر الخدمات.
                    
                    حقوق الملكية
                    
                    تمتلك شركة الطبي أو تملك حقوقاً في المحتوى والخدمات
                    
                    عند استخدامك للتطبيقات، يمكنك إجراء ذلك بموجب ترخيص منا. إن الترخيص الذي يمنح لك لاستخدام موقع الطبي شخصي، وقابل للإلغاء، وغير قابل للتنازل، وغير حصري. وهذا يعني أنه لا يمكنك استخدام التطبيقات لأي غرض تجاري، وأنه يمكننا إلغاء حقك في استخدام التطبيقات، وأنه لا يمكنك إعطاء هذا الترخيص لأي شخص آخر، وأنه يمكن للأعضاء الآخرين استخدام المحتوى والخدمات التي نوفرها. جميع الحقوق، والألقاب، والمصالح، المتضمنة هنا والمرتبطة بالتطبيقات والمحتوى، إلى جانب جميع حقوق الملكية الفكرية المتضمنة (التي تشمل ولا تقتصر على أنظمة المشاركة، والتصنيف، والترتيب، والمنهجيات الواردة على التطبيقات) هي ملك لشركة الطبي أو الشركات التابعة لنا، باستثناء حقوقك التي تكتسبها بموجب القانون والمتعلقة بأية معلومات أو محتوى ترتبط بالاستشارات الافتراضية عبر خدمة الطبي للاتصال بطبيب أو غيرها من الخدمات ذات الصلة. الحقوق التي تحتفظ بها الأطراف الأخرى في المحتوى هي حقوق خاصة بها.
                    
                    يجب أن تطلب الحصول على إذن من قبلنا لاستخدام علاماتنا التجارية
                    
                    حصلت شركتنا أو طلبت الحصول على علامات تجارية وخدمية مختلفة. ولذلك فإن الطبي، وشعار الطبي، والعلامات التجارية الخدمية الأخرى للطبي وشعارات الطبي الأخرى وأسماء المنتجات والخدمات هي علامات تجارية خاصة بنا ("علامات تجارية خاصة بموقع الطبي"). إذا كنت ترغب في استخدام أو عرض أي علامة من علامات موقع الطبي، يجب أن تطلب الحصول على إذن من قبلنا. دون الحصول على إذن خطي مسبق، أو وفقا لإرشادات استخدام وسائل الإعلام التي ننشرها، فإننا نفترض موافقتك على عدم عرض أو استخدام العلامات التجارية للطبي بأي شكل من الأشكال. جميع العلامات، والعلامات التجارية، والمحتوى الوارد على موقع الطبي هي ملك لأصحابها.
                    
                    أنت توافق على عدم انتهاك حقوق الطبع والنشر، أو العلامات التجارية، أو الأسرار التجارية، أو براءات الاختراع، أو حقوق الملكية الفكرية الأخرى
                    
                    أنت توافق على عدم الانخراط في أي نشاط من شأنه أن يشكل انتهاكا لحقوق الطبع والنشر فيما يتعلق بالمحتوى. لا يجوز لك إعادة إنشاء أو استحداث أعمال اشتقاقية أو توزيع أو عرض علني أو تقديم علني للمحتوى أو أي جزء منه دون الحصول على موافقة خطية مسبقة. ومع ذلك، يمكنك استخدام التطبيقات للهدف الذي تم تصميمها وتخصيصها له، بما في ذلك استخدام ميزات التطبيقات التي تسمح لك بإعادة نشر المحتوى أو أجزاء من المحتوى، بما في ذلك تلك التي تسمح لك بتوزيع المحتوى من خلال تطبيقات وسياسات الجهات الخارجية الأخرى (مثل الفيسبوك أو تويتر)، على أن لا تقوم بتعديل هذا المحتوى أو وظائف هذه الميزات بأي شكل من الأشكال. إن هذا الحق في إعادة نشر المحتوى لا يتيح لك أو يمنحك أي حقوق إضافية في هذا المحتوى. بالإضافة إلى ذلك، لا يجوز لك استخدام أي علامات وصفية أو أي "نص مخفي" آخر باستخدام اسم "الطبي" دون الحصول على إذن خطي مسبق.
                    
                    أنت توافق على عدم الوصول إلى بياناتنا أو محاولة الوصول إليها أو استخدامها دون الحصول على إذن من قبلنا
                    
                    أنت توافق على عدم الوصول، أو محاولة الوصول، أو طلب الوصول غير المصرح به من خلال التطبيقات أو استخدام أي محتوى للتطبيق أو البيانات دون الحصول على إذن من قبلنا. وهذا يعني أنك توافق على عدم نقل، أو تحويل، أو تحميل، أو نشر، أو بيع، أو تأجير، أو ترخيص، أو إحالة، أو كشف، عكس، أو تأطير، أو عكس، أو فك، أو تفكيك، أو استخدام أي جانب من جوانب تطبيقات أو أي محتوى، كلياً أو جزئياً، بأي شكل أو بأي وسيلة.
                    
                    المقدمة
                    
                    أنت توافق على الالتزام بإرشادات الاشتراك لدينا
                    
                    أنت توافق على على عدم تحميل أو نقل أي اتصالات أو محتوى من أي نوع يمثل انتهاكاً أو خرقاً لحقوق أي طرف.
                    
                    تخضع المعلومات الشخصية التي ترسلها إلى شركة الطبي إلى بيان خصوصية الطبي، الذي تحكم شروطه في حالة وجود أي تناقض مع هذه الاتفاقية.
                    
                    أنت توافق على أن يتم تقديم طلبات الأعضاء أو الخبراء بما يتوافق مع بنود وسياسات تقديمات الطبي. في حال تسجيلك كعضو، فإنك توافق على سياسات الأسئلة والأجوبة وأي سياسات إضافية تم إنشاؤها لتنظيم عملية التقديم.
                    
                    أنت تمنحنا حقوقاً من خلال ما تقدمه
                    
                    باستثناء أي بيانات أو معلومات شخصية تقوم بإرسالها (والتي يتم الحفاظ عليها وفقاً لسياسة الخصوصية)، إذا قمت بتقديم أية مشاركات (عن طريق البريد الإلكتروني أو غير ذلك) على موقع الطبي أو من خلاله، بما في ذلك على سبيل المثال لا الحصر البيانات والأسئلة، أو التعليقات، أو الاقتراحات، أو المعلومات التجارية، أو الأفكار، أو المفاهيم، أو الاختراعات، فإنك تقوم بإجراء هذه المشاركة دون أي قيود وأي توقعات تتعلق بالتعويض أو السرية، وتوافق على أنه إمكانية استخدام طلباتك دون قيد لأي غرض كان- أو تضمن أن يكون صاحب هذا المحتوى أو الملكية الفكرية قد منح صراحة- الطبي الحق الكامل في استخدام هذه الطلبات بحرية بأي شكل من الأشكال، التجارية أو غيرها، ولأي غرض كان، بما في ذلك الحق في استخدام، أو إعادة إنتاج، أو تعديل، أو مواءمة، أو نشر، أو نقل، أو  ترجمة، أو إنشاء أعمال مشتقة من العرض أو التقديم العلني (في أي وسائل الإعلام أو منتدى معروف الآن أو يتم استحداثه لاحقا)، أو التواصل الأخرى للجمهور، على شكل ترخيص غير حصري دائم وغير قابل للعزل أو الإلغاء في جميع أنحاء العالم. يجوز للطبي القيام بترخيص حقوقه.
                    
                    وسيتم التعامل مع هذه المشاركات على أنها غير سرية وغير مملوكة، وسوف تصبح ملكا الطبي، وسيكون الطبي حراً في استخدام أي أفكار، أو مفاهيم، أو معارف، أو تقنيات ترد في أي اتصال ترسله إلى الطبي لأي غرض كان، بما في ذلك، على سبيل المثال لا الحصر، تطوير وتسويق المنتجات باستخدام هذه المعلومات. لن يقبل الطبي أي موظف غير مرغوب فيه أو مقدمات مماثلة ولن يدفع رسوماً لأي من هذه الأطراف دون إجراء عقد حالي، وستوافق على أن أي مشاركات من قبل المرشحين من قبل شركات التوظيف أو أي طرف ثالث آخر دون وجود اتفاق توظيف صحيح وموقع مع شركة الطبي قبل تقديمها لأي رسوم توظيف أو رسوم مماثلة.
                    
                    نرجو منك عدم تقديم أي مشاركة إلينا إذا كنت لا ترغب في إعطائنا حقوقها. إذا كنت ترغب في الحفاظ على أي معلومات تتعلق بالأعمال، أو الأفكار، أو المفاهيم، أو الاختراعات الخاصة أو المملوكة، نرجو منك عدم تقديمها إلى الطبي، أو من خلاله، عن طريق البريد الإلكتروني أو غيره.
                    
                    معلومات التعرف الشخصية
                    
                    يتمتع أعضاؤنا في الحق في الحفاظ على خصوصية هويتهم
                    
                    لا يكشف الطبي أي معلومات شخصية تتعلق بأعضائنا (يرجى الاطلاع على بيان الخصوصية للاطلاع على المزيد من التفاصيل)، ومع ذلك يتوقع منك تفهم وموافقة أنه في حال اختيارك استخدام خدمة الطبي المتميزة، سيكون الأطباء الذين تتفاعل معهم قادرين على الاطلاع على معلوماتك الشخصية. لا تنسى أننا نحظر الاستخدام التجاري للتطبيقات.
                    
                    إلغاء الاشتراك
                    
                    يتعين على جميع أعضائنا احترام هذه الاتفاقية
                    
                    ينتهي الإذن الممنوح لك لاستخدام المحتوى والخدمات فوراً في حال انتهاكك لأي من بنود هذه الاتفاقية. يجوز لنا وضع حدود، أو تعديل، أو إلغاء حقك في الوصول إلى موقع الطبي والخدمات و/ أو المحتوى المتوفر عبره في أي وقت. يمكن أن يؤدي هذا التعليق أو إلغاء الاشتراك إلى حذف المعلومات، والملفات، والمحتويات الأخرى المتاحة سابقا.
                    
                    التعويض، والاستثناءات، والقيود
                    
                    استبعاد الضمانات
                    
                    يتم تقديم التطبيقات، والمحتوى، والخدمات "كما هي". نح، الخبراء الطبيين في موقع الطبي، لا نقدم أي ضمانات صريحة، وننفي جميعنا تقديم أي من هذه الضمانات الضمنية، بما في ذلك الضمانات الضمنية المتعلقة بالدقة، والرواج، والملاءمة لغرض معين، وعدم الانتهاك. نحن وجميع المرخصين لدينا لا نملك أي ضمان بأن المحتوى أو الخدمات تلتزم بالتشريعات الحكومية بما في ذلك تلك التي تتطلب الكشف عن المعلومات المتعلقة بوصف منتجات العقاقير.
                    
                    تحديد مسؤولية الطبي
                    
                    نحن لا نتحمل أي مسؤولية فيما يتعلق بالاستخدام أو سوء الاستخدام، من قبلك أو من قبل أي طرف ثالث، لأي محتوى أو غيره من المعلومات المقدمة، أو المرسلة، أو الواردة عبر تطبيقاتنا.
                    
                    الاستخدام على مسؤوليتك الخاصة
                    
                    يتم توفير التطبيقات والمحتوى "كما هي". لا نتحمل نحن، أو أي من خبرائنا الطبيين، أو أي من المرخصين لدينا بموجب هذه الاتفاقية أية أضرار أخرى غير الأضرار المباشرة، حتى في حال معرفة الطرف الآخر أو افتراض معرفته أن هناك أضرارا أخرى محتملة، أو أن الأضرار المباشرة لن يتم تعويضها بشكل مرضٍ. تنطبق القيود المفروضة في هذا القسم عليك فقط إلى الحد الذي يسمح بأن تكون قانونية في حكمك. نحن نقر بأن جميع الضمانات الصريحة أو الضمنية، القانونية أو غير القانونية، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية المتعلقة بالرواج وعدم انتهاك حقوق الأطراف الثالثة وملاءمتها لغرض معين. بشكلٍ خاص، ودون استثناء أي ما سبق، لن نقدم نحن، والمرخصون لدينا، ومزودونا أي تعهدات أو ضمانات فيما يتعلق بـ: (1) دقة، أو موثوقية، أو اكتمال، أو صحة، أو توقيت المحتوى المقدم على وقع الطبي أو من خلاله، سواء كان ذلك من قبل شركة الطبي أو أي طرف آخر؛ أو (2) الالتزام بأي تشريعات حكومية تتطلب الكشف عن تتعلق بمنتجات أدوية الوصفات الطبية أو الموافقة أو الامتثال لأي من أدوات البرمجيات التابعة للطبي.
                    
                    قيود محددة للمسؤولية فيما يتعلق بمحتوى الخبراء على موقع الطبي.
                    
                    يخضع المحتوى على التطبيقات والذي تم إنشاؤه، أو تعديله، أو إرساله، أو التحقق من صحته من قبل خبراء طبيين أو خبراء في مجال الرعاية الصحية الأخرى على موقع الطبي (والذين يشار إليهم مجتمعين باسم "محتوى الخبراء") للشروط والأحكام الإضافية التالية. (عندما نستخدم مصطلح "محتوى" في مكان آخر في تعليمات الاستخدام هذه، فإن هذا المصطلح يشير إلى محتوى الخبراء). إن المؤلفين أو الأطراف الثالثة الذين ينشرون هذا المحتوى ("الملصقات") هم وحدهم المسؤولون عن محتواها.
                    
                    على الرغم من أننا نأمل أن تجد محتوى الخبراء زاخراً بالمعلومات والأمور التعليمية، لا يعطيك الملصق ولا نعطيك نحن أي تعهدات أو ضمانات فيما يتعلق بالمعلومات المقدمة أو المعطاة ضمن محتوى الخبراء أو من خلاله بشأن علاج الحالات الطبية، أو الإجراءات، أو إعطاء الدواء.
                    
                    لا يتحمل ملصق محتوى الخبراء أو صاحب العمل أو الراعي المشارك تحت أي ظرف من الظروف، عند استخدامك لمحتوى الخبراء أو هذا الموقع، أي مسؤولية تجاهك أو تجاه أي شخص آخر عن أي ضرر أو أذى- بما في ذلك أي ضرر مباشر، أو غير مباشر، أو خاص، أو عرضي، أو نموذجي، أو تبعي، أو أي ضرر آخر بموجب أي نظرية قانونية، تشمل، على سبيل المثال لا الحصر، الضرر، أو العقد، أو المسؤولية الصارمة، أو غير ذلك، حتى في حال الإبلاغ عن إمكانية حدوث مثل هذه الأضرار. ودون تحديد عمومية ما سبق، فإن الملصق (وصاحب العمل المعني بهذا الملصق و/ أو الراعي) لا يتحملون أي مسؤولية ترتبط بالطبي فيما يتعلق بـ: (أ) أي خسارة أو إصابة تحدث، كليا أو جزئيا، نتيجةً لأمور يتضمنها الملصق، أو يغفلها، أو يهملها، لحشد أو تجميع أو تقديم المعلومات ضمن محتوى الخبراء أو من خلاله؛ (ب) أي أخطاء أو هفوات في هذه المعلومات أو عدم دقتها بصرف النظر عن سبب حدوث الأخطاء أو تأخر المعلومات أو توقفها؛ (ج) أي قرار أو إجراء يتم اتخاذه أو عدم اتخاذه بالاعتماد على هذه المعلومات. وهذا يعني أنه لا ينبغي أن تعتمد على محتوى الخبراء أو أن تتخذ القرارات الطبية أو غيرها من القرارات الهامة ايتناداً لذلك، وهذا يعني أن الملصقات ليست مسؤولة عن ما تفعله أو لا تفعله بالنسبة للمحتوى. للحصول على الاستشارة الطبية، أو العلاج، أو التشخيص، قم بمراجعة طبيبك الشخصي أو مزود الرعاية الصحية الخاص بك. أنت توافق على تحرير الملصق (وصاحب العمل المشارك و/ أو الكفيل) من أي مطالبة أو طلب، بما في ذلك أتعاب المحاماة التي يقدمها أي طرف ثالث مقابل (1) أي محتوى نشرته أو توفره أنت من خلال محتوى الخبراء، (2) أي انتهاك للقانون الذي يحدث من قبلك من خلال استخدامك لمحتوى الخبراء أو هذا الموقع، (3) أي شيء تفعله باستخدام محتوى الخبراء، وتطبيقاتنا و/ أو المعلومات الواردة فيه.
                    
                    يعد الطبي أو المرخصين لديه أو مزودي الخدمات التابعين له أو أي أطراف ثالثة مذكورة على الطبي غير مسؤولين عن أي إصابة شخصية، بما في ذلك الوفاة، تعزى تنجم عن استخدام أو إساءة استخدام موقع الطبي أو المحتوى الموجود فيه (بما في ذلك المحتوى المقدم من عضو أو خبير طبي). يجب تقديم أي مطالبات تنشأ فيما يتعلق باستخدامك لموقع الطبي أو أي محتوى في غضون سنة واحدة من التاريخ الأول للحدث الذي أدى إلى هذا الإجراء. إن التعويضات بموجب هذه الشروط والأحكام حصرية وتقتصر على تلك المنصوص عليها صراحة في هذه الشروط والأحكام. لا تنطبق القيود المفروضة على المسؤولية في هذا القسم على مخالفات أحكام الملكية الفكرية من قبلك أو التزامات التعويض الخاصة بما يلي.
                    
                    العلاجات
                    
                    إذا كنت غير راض عن أي جزء من المحتوى أو المواد الموجودة على موقعنا أو خدماتتنا أو المعلومات التي نوفرها من خلال الموقع، فإن الحل الوحيد والحصري المتاح لك هو التوقف عن الدخول إلى موقعنا واستخدمه. ينطبق هذا الحد حتى في حال فشل الحلول التي توفرها بموجب هذه الاتفاقية في تحقيق غرضها الأساسي.
                    
                    التحكيم
                    
                    باستخدام تطبيقات، فإنك توافق على الالتزام باتفاقية التحكيم لدينا. تنطبق هذه الاتفاقية على جميع المستخدمين، سواء الأعضاء أو الخبراء الطبيين.
                    
                    المحتوى المرخص
                    
                    يمكن ترخيص محتوى معين من قبل جهات خارجية.
                    
                    قد تحتوي تراخيص بعض هذه المحتويات على عبارات إضافية. عندما تتضمن تراخيص المحتوى هذه على عبارات إضافية، وسنقوم بتوفير هذه البنود لك في تلك الصفحات، أو في تعليمات الاستخدام، أو في قسم المعلومات الإضافية في تطبيقاتنا (والذي تم تضمينه هنا كمرجع).
                    
                    الشروط القانونية العامة
                    
                    العلامات التجارية
                    
                    الطبي هي علامة تجارية مسجلة لشركة الطبي المحدودة. أي علامة، أو علامة  تجارية، أو محتوى آخر على الطبي ليست ملكا لشركة الطبي هي ملك لمالكها.
                    
                    شروط عامة
                    
                    هذه الاتفاقية، والاتفاقيات الأخرى المشار إليها فيه (مثل سياسة الخصوصية)، هي عبارة عن اتفاق كامل بينك وبيننا فيما يتعلق بالطبي. تحل هذه الاتفاقية محل أي اتفاقيات سابقة ما لم تنص الاتفاقيات السابقة أو اللاحقة صراحة على خلاف ذلك مع الإشارة إلى هذه الاتفاقية بالتحديد. إذا كان هناك أي تعارض بين هذه الاتفاقية وأي اتفاق خطي يتم توقيعه بينك وبيننا فيما يتعلق بالطبي، فإن الاتفاق الخطي الموقع هو الذي سيحكم.
                    
                    نحن نحتفظ بالحق في تعديل أو إيقاف المحتوى والخدمات التي نقدمها (بما في ذلك على سبيل المثال لا الحصر خدمات الطبي وخدمة الطبي المتميزة) مع أو بدون إرسال إشعار لك، وأنت توافق على أننا لسنا مسؤولين تجاهك أو تجاه أي طرف ثالث لتعديل أو إيقاف أي خدمات، وأن الحل الوحيد هو التوقف عن استخدام الخدمات. إن الاستمرار في استخدام الخدمات في أعقاب إحداث أي من هذه التغييرات يشير إلى إقرارك بهذه التغييرات والرضا عن الخدمات المعدلة.
                    
                    وقد يكون للأطراف الأخرى حقوق بموجب هذه الاتفاقية. "الطرف الثالث المستفيد" هو طرف آخر (على سبيل المثال، شركة) لم يرد ذكره مباشرة في الاتفاقية، ولكن قد يكون لها بعض الحقوق الناشئة عن الاتفاقية. يمكن أن يكون المرخصون لدينا طرفاً ثالثاً مستفيد من هذه الاتفاقية وفقاً لاتفاقاتنا معهم. وتبعاً لدرجة استفادة المرخصون لدينا كطرف ثالث في هذه الاتفاقية، فإن الحقوق والحماية المقدمة لنا بموجب هذه الاتفاقية تكون في صالحهم.
                    
                    في حال قمنا بتزويدك بترجمة لإصدار اللغة الإنجليزية من هذه الاتفاقية، فسيتم الرجوع إلى  إصدار اللغة الإنجليزية من هذه الاتفاقية في حال وجود أي تعارض.
                    
                    إذا اخترنا عدم فرض أي حكم من أحكام هذه الاتفاقية، فإننا نحتفظ بالحق في فرضه في المستقبل. وهذا يعني أن عدم تنفيذ أي حكم من أحكام هذه الاتفاقية لا يشكل تنازلا عن هذا الحكم. إذا تبين أن أي حكم من أحكمام هذه الاتفاقية غير قابل للتنفيذ، فإنه سيتم تفسير أي من الأحكام ذات الصلة على أفضل نحو لتحقيق الغرض الأساسي المخصص غير القابل للتنفيذ.
                    
                    التحكيم الشخصي في هذه الاتفاقيات. لا يوجد في هذه الاتفاقية أي أمر يحد من قدرة أي طرف على التماس الإنصاف.
                    
                    شروط إضافية
                    
                    تنطبق الشروط التالية على استخدامك لخدمة الاتصال بطبيب والاستشارات الافتراضية الحية التي يتم إجراؤها بواسطة الفيديو أو الصوت أو الاستشارات غير المتزامنة عبر البريد الإلكتروني (التي يشار إليها مجتمعة باسم، "استشارات افتراضية"). إن استخدامك لخدمة الطبي لاتصال بطبيب، يعني أنك تفهم وتوافق على كل ما يلي:
                    
                    التفاهم، والاتفاقيات، والتمثيلات
                    
                    سيتم عقد اتفاقية بينك وبين شركة الطبي المحدودة، بحيث تقوم الشركة بتزويدك بالخدمات الطبية المهنية.
                    
                    ستقوم بتشكيل علاقة طبيب- مريض مع الطبيب المتوفر عبر شركة الطبي المتحدة والذي سيقوم شخصيا بتقديم استشارة افتراضية لك.
                    
                    أنت تقر وتضمن لشركة الطبي المحدودة، أن لديك طبيب خاص لتقديم الرعاية الأولية.
                    
                    أنت تفهم وتوافق على أن الأطباء المرتبطين بشركة الطبي المحدودة، يقومون فقط بتقديم الخدمات الطبية البسيطة وغير الطارئة فيما يتعلق بالاستشارات الافتراضية.
                    
                    أنت تفهم أنه يجب عليك عدم تأخير طلب الحصول على استشارة من طبيب الرعاية الأولية أو العاملين الصحيين الآخرين بسبب أي معلومات تحصل عليها من قبل مزود الرعاية الصحية عبر خدمة الطبي للاتصال بطبيب. أنت توافق على طلب المساعدة الطارئة عند الحاجة، والاستمرار في التشاور مع طبيب الرعاية الأولية الخاص بك على النحو الموصى به من قبل الأطباء الموجودين على خدمة الاتصال بطبيب وطبيب الرعاية الأولية.
                    
                    أنت تدرك أنه إذا كانت حالتك الطبية تتطلب تقديم مساعدة طارئة، فإن الأطباء المرتبطين بشركة الطبي المحدودة، سوف يقومون بتحويلك إلى قسم الطوارئ أو غرفة الطوارئ في أقرب مستشفى محلي.
                    
                    أنت تدرك أن الخدمات التي تقدمها شركة الطبي المحدودة، لا تشكل تأميناً صحياً، وليست بديلا عن التأمين الصحي، وتوافق على عدم استخدام مثل هذه الخدمات كتأمين صحي. تم تصميم خدمة الاتصال بطبيب ليتم استخدامها بصورة مستقلة عن التأمين الصحي كخدمة مدفوعة وأن الرسوم المفروضة قد تكون غير كافية لتسديد دفعات التأمين أو الضمان الصحي أو دفعات مماثلة.
                    
                    شركة الطبي المحدودة هي مزود خدمات إداري لشركة الطبي المحدودة، ولا توفر خدمات طبية مهنية.
                    
                    في حال عدم رضاك عن طريقة تحدث طبيب الطبيبي معك أثناء طلب استشارة افتراضية، يرجى الاتصال بالفريق على الفور.
                    
                    إن موقع الطبي وخدمة الطبي للاتصال بطبيب ليسوا أطباء ولا يمارسون الطب ولا يشاركون أو يتدخلون في ممارسة الطب. كل منه هؤلاء مسؤول عن الخدمات التي يقدمها وعن الامتثال للمتطلبات المعمول بها بموجب مهنته وترخيصه.
                    
                    أنت توافق على إدخال السجلات الطبية الخاصة بك في شركة الطبي المحدودة، وقاعدة البيانات الحاسوبية، وتفهم أنه تم اتخاذ جميع التدابير المعقولة لحماية المعلومات الطبية الخاصة بك، ولكن لا يوجد جهاز حاسوب أو نظام هاتف آمن تماما. تعترف شركة الطبي بخصوصيتك، ووفقا لبيان سياسة الخصوصية لدينا، لن يتم الإفصاح عن أية معلومات إلى أي شخص دون تفويض خطي منك أو وفقا للقانون.
                    
                    كما أنك تفهم وتوافق على أنه باستخدام موقع الطبي وخدمة الطبي للاتصال بطبيب فإنه يمكن أن نرسل لك تلقائيا المعلومات الصحية الشخصية الخاصة بك واإشعارات التذكير ذات الصلة. يمكنك أن تختار تلقي هذه المعلومات عن طريق البريد الإلكتروني، أو عبر إرسال إشعار على الهاتف المحمول، أو باستخدام معلومات الاتصال الأخرى التي تقدمها في إعدادات حسابك.
                    
                    أنت تفهم وتوافق على أننا لسنا مسؤولين عن عرض النطاق الترددي للبيانات، أو قوة الإشارة، أو الإنترنت أو اتصال البيانات من جهاز الهاتف المحمول الخاص بك أو جهاز الحاسوب.
                    
                    أنت توافق على الامتناع عن استخدام اللغة المسيئة أو الانخراط في سلوك غير لائق عندما تتحدث مع الأطباء أثناء طلب الاستشارة وأنت توافق على على أن يقوم الطبيب بإنهاء التشاور في أي وقت تستخدم افيه سلوك غير لائق أو لغة بذيئة أو إذا وجد الطبيب أن الاستمرار في المحادثة لم يعد مناسبا أو منتجاً.
                    
                    أنت توافق على الامتناع عن الاستخدام المفرط أو غير اللائق لخدمة الاتصال بطبيب، ويشمل ذلك ولكن لا يقتصر على طلب استشارات متعددة لنفس المشكلة دون وجود سبب طبي صحيح، أو محاولة للحصول على الوصفات الطبية غير المتوفرة من خلال خدمة الطبي للاتصال بطبيب أو التي لم يسبق وصفها لك في استشارة لك عبر خدمة الاتصال بطبيب لنفس المشكلة، أو أي سلوك آخر يعتبره الطبي أو الطبيب المتوفر عبر خدمة الاتصال بطبيب مفرطاً أو غير لائق.
                    
                    أنت توافق على الامتناع عن الاتصال أو التماس الاتصال بالطبيب للحصول على الرعاية الطبية عن بعد خارج إطار المنصة. ومن شأن هذا أن يوفر الحماية للمرضى والأطباء وأن يضمن تقديم الرعاية السريرية ضمن منصة موثوقة ومستمرة ومتحكم بها. لا يعد موقع الطبي مسؤولاً عن أي تفاعلات مع الأطباء لم تجر عبر منصة الطبي.
                    
                    أنت تقر وتضمن لنا أنك عندما تقدم "معلومات صحية محمية" لتتعلق بشخص ثالث، فإنك مخول قانونيا للقيام بذلك نيابة عن هذا الشخص الثالث، وأن هذا الشخص قد وافق بشكل صحيح على قيامك بإدخال "المعلومات الصحية المحمية"، عبر خدمة الطبي للاتصال بطبيب وعبر موقع الطبي وتطبيقات الهاتف المحمول.
                    
                    يمكن استخدام خدمة خدمة الطبي المتميزة للاتصال بطبيب للحصول على الرعاية الطبية المحدودة (حسب الاقتضاء):
                    
                    تتوفر عبر خدمة الطبي للاتصال بطبيب وتتناسب لتقديم الاستشارات الافتراضية وأن القوانين والتشريعات المحلية والتشخيص والوصفات الطبية متاحة. لا تعد خدمة الطبي للاتصال بطبيب بديلا عن طبيب الرعاية الأولية، أو عن الزياارات الشخصية للطبيب أو عن تفاعلات الرعاية الصحية. أنت توافق على عدم استخدام خدمة الطبي للاتصال بطبيب كبديل لطبيب الرعاية الأولية أو زيارات الطبيب الشخصية. أنت تفهم وتوافق على أن الوصفات الطبية عبر خدمة الطبي للاتصال بطبيب محدودة في النوع والمدة وتعتمد على البيئة التنظيمية للبلد الذي يقيم فيه الطبيب.
                    
                    الوصفات الطبية والفحوصات المخبرية
                    
                    أنت تدرك على أن الأطباء المرتبطين بخدمة الطبي للاتصال بطبيب، لتقديم استشارات افتراضية، لا يمكنهم وصف الأدوية ما لم تسمح التشريعات المحلية بذلك.
                    
                    يجب أن لا تتوقع الحصول على وصفة طبية أو طلب إجراء اختبار يموجب أي استشارة. يمكن أن يحصل المرضى على توصيات فقط.
                    
                    من خلال خدمة الطبي للاتصال بطبيب، عندما يرى الطبيب أن هذا هو الحل الطبي الوحيد، يمكن أن يوصي بتناول أدوية معينة إذا اعتقد أن الحالة تتطلب ذلك. سوف يستخدم الطبيب قصارى جهده، استنادا إلى التاريخ الطبي الذي قدمته والأعراض التي تصفها، لوصف الدواء المناسب لحالتك. ومع ذلك، فإن خدمة الطبي للاتصال بطبيب ليست مسؤولة عن ضمان حصولك على الدواء الموصوف لك أو أن الدواء الذي تتلقاه ھو نفس الدواء الذي یحدده الطبیب. خدمة الطبي للاتصال بطبيب ليست مسؤولة أيضاً عن أي تعليمات فيما يتعلق بالأدوية التي يقدمها الصيدلي أو أي شخص آخر يرتبط بتوفير الأدوية التي تم وصفها.
                    
                    أنت تقر بأنك انت والصيدليات المسؤولة عن صرف الأدوية فقط مسؤولين عن الإجراءات اللازمة للحصول على الدواء ودفع ثمن هذا الدواء وتسليمه (حيث يتم استخدام خدمة التوصيل) وفقاً للشروط التي توافق عليها مع الصيدلية التي توزع الدواء. أنت غير ملزم بشراء أي دواء يتم وصفه.
                    
                     
                    
                    أنت تتعهد بالالتزام بأي تعليمات فيما يتعلق بأي وصفة طبية يتم تقديمها إليك ويشمل ذلك بشكلٍ خاص، طريقة الاستخدام، وتوقيت أخذ الجرعة، ومقدار الجرعات؛ لذا قم بالإبلاغ فوراً عن أي آثار جانبية نتيجة لأي وصفة طبية للطبيب. قم بحماية أي دواء يوصف لك ولا تسمح لأي شخص آخر بالوصول إلى الدواء الموصوف. لا تستخدم أي وصفة طبية بعد تاريخ انتهاء صلاحيتها.
                    
                    ينصح بالقيام بابلاغ طبيبك عن أي تغييرات  في العلاج يوصى بها من قبل  اطباء "خدمة الاتصال بطبيب" للطبي.
                    
                    أنت تقر بأنك تدرك أن هناك مخاطر وآثار جانبية  محتملة، بالإضافة إلى الفوائد التي تحصل عليها عند أخذ أي دواء وتلقي العلاج من خلال الخدمة.
                    
                     
                    
                    أنت توافق على أنه عند تقديم الأطباء المرتبطين بخدمة الطبي "للاتصال بطبيب"، لاستشارة افتراضية، لا يسمح لهم بوصف الأدوية التالية:
                    
                    المخدرات أو الأدوية الخاضعة للمراقبة أو الأدوية التي تقيدها الحكومة في الهيئات التنظيمية الأخرى في الدولة التي تقيم بها.
                    الأدوية المخصصة للأمراض النفسية
                    الأدوية المعدلة لنمط الحياة مثل ضعف الانتصاب أو أدوية الحمية
                     
                    
                    استمرارية الوصول إلى سجل الرعاية والصحة
                    
                     
                    
                    في ختام استشارتك، ستتلقى ملخصا للمكالمة. ويقترن ذلك بأي ملفات وصور يمكن استخراجها وطباعتها ليتم عرضها على مقدم الرعاية الطبية بغرض استمرار الرعاية. في حال تطلبت الاستشارة التحويل إلى أخصائي، يقوم أطباؤنا بتحويل مرضانا إلى دليل الطبي حيث يمكن العثور على أخصائيين في أماكن إقامتهم.
                    
                     
                    
                    إحالة المريض
                    
                     يمكن ان يقوم الطبي بتقديم الإحالات إلى مقدمي الرعاية الصحية والمتخصصين الآخرين حيثما يكون ذلك صحيحاً ومناسباً سريريا. سوف يبذل اطباء الطبي دائما قصارى جهودهم لضمان توفير أفضل الإحالات وإعطاء أفضل التوصيات.
                    
                    لا تحدد إحالات الطبي مستشارا فرديا محددا بل يتم ذلك على أساس "الإحالة المفتوحة" بتحديد التخصص الطبي المناسب
                    
                     
                    
                    الأطباء الذين يقومون بالتحويل هم اممارسين مستقلين غير مرتبطين بالطبي. تتخذ شركة الطبي جميع الخطوات المعقولة للتأكد من تحويل المستخدمين إلى المتخصصين وذوي الخبرة المؤهلين بشكل مناسب ولكنها لا تتحمل أي مسؤولية عن أي خسارة أو ضرر أو إصابة شخصية تحدث نتيجة لهذا التحويل.
                    
                    أنت مسؤول عن دفع رسوم أي طبيب يتم تحويلك إليه من قبل طبيب الطبي أو تكون شركة التأمين هي المسؤولة في حال كان لديك تأمين صحي صالح يأذن لك بالحصول على مثل هذا العلاج من شركة التأمين الخاصة بك.
                    
                    قد يقوم اطباء الطبي بعمل إحالات لمجموعة من التحريات التشخيصية الخاصة بما في ذلك الأمراض (مثل اختبارات الدم والبول) والتصوير (كالأشعة السينية، والمسح بالموجات فوق الصوتية، والتصوير بالرنين المغناطيسي). أنت تقر بأنك المسؤول الوحيد عن الترتيب لإجراء هذه الاختبارات عملها ودفع رسومها، وأنك توافق على الالتزام بأي تعليمات مقدمة فيما يتعلق بخدمات الاختبار بما في ذلك على سبيل المثال لا الحصر كل ما يتعلق بالحجز والدفع للاختبارات. يمكن أن يختلف توقيت الاختبارات وفقا لمقدم الخدمة المستخدمة ولا يمكن لشركة الطبي أن تؤثر في هذا مباشرة. لا تضمن شركة الطبي توافر الخدمات من مقدمي الاختبار، ولن تكون مسؤولة عن أي أفعال أو إهمال يتم من قبل مقدمي خدمة الاختبار.
                    
                    تحسين الجودة
                    
                    بهدف الحفاظ على جودة الخدمة والموظفين، يمكن مراجعة السجلات المتعلقة بهذه الاستشارات في إطار برنامج ضمان الجودة للطبي. تخضع سجلات لجنة ضمان الجودة في الطبي للسرية.
                    
                     
                    
                    بعد كل استشارة، يمكن أن يطلب منك موقع الطبي وضع ملاحظاتك لتقييم خدمة الاتصال بطبيب في الحالات التي تشمل ولكن لا تقتصر على أي مشكلات تواجهها أثناء استخدام الخدمة. يتم استخدام تقييمك بهدف تعزيز رضا المرضى وتحسين نوعية الخدمة.
                    
                    ضمان الجودة. أفهم أن السجلات المتعلقة بهذه الاستشارات قابلة للمراجعة بموجب برنامج ضمان الجودة للطبي. تخضع  سجلات لجنة ضمان الجودة في الطبي للسرية.
                    
                    يمكن أن تتم مراجعة سجلات الاستشارات الخاصة بك في إطار برنامج ضمان الجودة في الطبي. إذا وجد فريق الطبي لضمان الجودة أي دليل على انخفاض جودة الخدمة في الاستشارات الافتراضية الخاصة بك، يرجى الموافقة على العمل مع توصية الفريق لتحسين الخدمة.
                    
                    في بعض الحالات، استنادا إلى التعليقات الواردة من فريق ضمان الجودة الطبي، يمكن أن يتم إلغاء حق الوصول إلى الخدمة.
                    
                    حقوقك
                    
                     نتيجة لذلك، فإنك تدرك أنك تتمتع بجميع الحقوق التالية فيما يتعلق بالاستشارات الافتراضية:
                    
                    حرية الاختيار. لدي الحق في حجب أو سحب موافقتي على الاستشارات الافتراضية في أي وقت دون التأثير على حقي في الرعاية أو العلاج في المستقبل.
                    
                    الوصول الى المعلومات. لدي الحق في فحص جميع المعلومات الطبية التي يتم إرسالها خلال الاستشارة الافتراضية، بما في ذلك، على سبيل المثال لا الحصر، اسم الطبيب المرخص المرتبط بشركة الطبي المحدودة، والمعني بعلاجي.
                    
                    السرية. أفهم أن القوانين التي تحمي سرية المعلومات الطبية تنطبق على الاستشارات الافتراضية، وأنه لن يتم الكشف عن أي معلومات أو صور من هذا التفاعل الذي يشير إلي إلى أي كيانات أخرى دون موافقتي.
                    
                    المخاطر. أفهم أن هناك مخاطر ترتبط بالاستشارات الافتراضية، تشمل ما يلي: 1) فقدان السجلات نتيجة فشل المعدات الإلكترونية، 2) قطع الكهرباء أو الإخفاقات التقنية الأخرى مع فقدان الاتصال،  3) غزو السجلات الإلكترونية من قبل الغرباء (القراصنة). وأخيرا، أفهم أنه من المستحيل إدراج كل خطر محتمل، وأن حالتي قد لا تتعالج أو تتحسن، وفي حالات نادرة، يمكن أن تزداد سوءا.
                    
                    الفوائد. أفهم أنني أستطيع أن أتوقع الفوائد التالية من الاستشارات الافتراضية، ولكن لا يمكن ضمان أي نتائج أو ضمان: (1) تقليل وقت الزيارة، (2) الابتكار السريع للعلاجات، (3) المعلومات المركزة.
                    
                    المتابعة. في حالة فشل التشخيص والعلاج المقدم من قبل الطبيب المرتبط بشركة الطبي المحدودة، في حل المشكلة الطبية التي كنت قد طلبت الحصول على استشارة افتراضية خاصة بها، فإنك توافق على استشارة طبيب الرعاية الأولية الخاصة بك شخصيا لمتابعة العلاج؛ و/ أو التماس العلاج، وأن يتم اللجوء إذا لزم الأمر إلى قسم الطوارئ في المستشفى المحلي.
                    
                    ضمان الجودة. أفهم أنه يمكن مراجعة السجلات المتعلقة بهذه الاستشارات ضمن برنامج ضمان الجودة للطبي. تخضع سجلات لجنة ضمان الجودة في الطبي للسرية.
                    
                    التزاماتك
                    
                    بيان الخصوصية. أنت توافق على بيان الخصوصية في الطبي، والذي تم تضمين شروطه هنا للرجوع إليه.
                    
                    معلومات صحيحة ودقيقة. أنت توافق على أن جميع المعلومات التي تقدمها للطبي من خلال خدمة الاتصال بطبيب والمتعلقة بك حديثة وكاملة ودقيقة. بالإضافة إلى ذلك، فإنك توافق على تحديث هذه المعلومات والحفاظ عليها عبر خدمة الطبي للاتصال بطبيب للتأكد من أنها صحيحة ودقيقة وحالية وكاملة في جميع الأوقات.
                    
                    الدفع. أنت توافق على دفع جميع الرسوم المترتبة على حسابك وفقا للرسوم والمصاريف والفواتير السارية في الوقت الذي يستحق فيه الرسم المستحق للدفع. أنت تفوض شركة الطبي أن تقوم فورا بالخصم من بطاقتك الائتمانية أو حساب الدفع الآخر المقدم لدفع كافة الرسوم المستحقة للدفع، وتوافق على عدم وجود إشعار أو موافقة إضافية مطلوبة. تحتفظ شركة الطبي بالحق، دون سابق إنذار، بتعديل أو تغيير أو إنهاء أو تعليق الخدمة لخطة الاشتراك التي تستخدمها إذا لم يتم الدفع لأي سبب من الأسباب أو في حال عدم الدفع في الموعد المحدد.
                    
                    مساعدة الطوارئ. أنت توافق على طلب المساعدة الطارئة عند الحاجة أو على النحو الموصى به من قبل الأطباء في الطبي للاتصال بطبيب وأنت توافق على استشارة طبيب الرعاية الأولية الخاص بك على النحو الموصى به من قبل طبيب الرعاية الأولية أو الأطباء الموجودين على خدمة الطبي للاتصال بطبيب.</p>
     
                    <br><br>
          </div>
          </div>
          </div>

          
@endsection